{
  "wiki_genshin": {
    "items": [{"name":"Bendición Lunar","itemType":"Objeto especial","description":"Un ritual de rezo a la luna por riqueza y buena fortuna cuando sale la luna nueva. Puedes asumir que esta es la primera luna nueva de Teyvat o, al menos, la primera que has visto. Usa este objeto para recibir recompensas de la Bendición Lunar durante 30 días.","stars":5},{"name":"Cristal génesis","itemType":"Moneda especial","description":"La cristalización de la energía que dio origen al universo. Consiste en un vacío cristalizado con el suficiente potencial y esperanza para iluminar una nueva estrella.","stars":5},{"name":"Protogema","itemType":"Moneda especial","description":"Una gema cristalina que va más allá del mundo terrenal. Brilla con esperanzas y sueños condensados de universos que existieron alguna vez.","stars":5},{"name":"Destino entrelazado","itemType":"Cupón de Gachapón limitado","description":"Una piedra fatídica que conecta los sueños. Sus destellos pueden entrelazar el destino y conectar los sueños entre sí, de la misma manera que vinculan a las estrellas con los deseos de uno mismo.","stars":5},{"name":"Encuentro del destino","itemType":"Cupón de Gachapón normal","description":"Una semilla que ilumina la noche. No importa la distancia, guiadas por el brillo de las piedras, las personas que están destinadas a encontrarse lo harán bajo las estrellas.","stars":5},{"name":"Brillo estelar sin dueño","itemType":"Cupón de Intercambio Avanzado","description":"Intercambiable por artículos poco comunes en la Tienda. Excedente de Brillo estelar. Tal vez pueda iluminar otras partes del universo.","stars":5},{"name":"Polvo estelar sin dueño","itemType":"Cupón de Intercambio Normal","description":"Intercambiable por artículos poco comunes en la Tienda. Excedente de Polvo estelar. Tal vez pueda crear nuevos destinos al reunir una cantidad suficiente.","stars":4},{"name":"Stella Fortuna (5)","itemType":"Activación de constelación","description":"Material de activación de constelación de un personaje de 5 estrellas.","stars":5},{"name":"Stella Fortuna (4)","itemType":"Activación de constelación","description":"Material de activación de constelación de un personaje de 4 estrellas.","stars":4},{"name":"Recuerdo de los Cuatro Vientos","itemType":"Activación de constelación","description":"Una estrella perdida en la constelación Anemo del Viajero.","stars":5},{"name":"Recuerdo de cristales inamovibles","itemType":"Activación de constelación","description":"Una estrella perdida en la constelación Geo del Viajero.","stars":5,"mini":true},{"name":"Recuerdo del destello violeta","itemType":"Activación de constelación","description":"Una estrella perdida en la constelación Electro del Viajero.","stars":5},{"name":"Recuerdo del verde naciente","itemType":"Activación de constelación","description":"Una estrella perdida en la constelación Dendro del Viajero.","stars":5},{"name":"Recuerdo del fluir del agua","itemType":"Activación de constelación","description":"Una estrella perdida en la constelación Hydro del Viajero.","stars":5},{"name":"Intramora","itemType":"Moneda especial","description":"La moneda del mundo interior. Puede usarse para comprarle todo tipo de objetos al espíritu de la tetera.","stars":3},{"name":"Mora","itemType":"Moneda común","description":"Moneda común. El lenguaje que todo el mundo entiende.","stars":3},{"name":"Moneda de la suerte","itemType":"Consumible","description":"La divisa reconocida y utilizada por la Asociación de Jugadores. Puede utilizarse para comprar toda clase de accesorios de Invocación de los Sabios. Dicen que en un principio la llamaron \"Moneda de la suerte\" para desearle a sus poseedores la capacidad de cambiar su suerte para bien. ¿O quizás se refiere a que solo los bienaventurados pueden usarla?","stars":3},{"name":"Insignia Anemo","itemType":"Insignia Elemental","description":"Una insignia que muestra el reconocimiento de los vientos de Mondstadt. Puede ser intercambiada por objetos especiales en Mondstadt.","stars":3},{"name":"Insignia Geo","itemType":"Insignia Elemental","description":"Una insignia que muestra el reconocimiento de las montañas de Liyue. Puede ser intercambiada por objetos especiales en Liyue.","stars":3},{"name":"Insignia Electro","itemType":"Insignia Elemental","description":"Una insignia obtenida por ganarte el reconocimiento de las tormentas de Inazuma. Ofrécesela al Cerezo Sagrado del Gran Santuario Narukami para aumentar tu nivel de gracia del Cerezo Sagrado.","stars":3},{"name":"Insignia Dendro","itemType":"Insignia Elemental","description":"Una insignia obtenida al ganarte la gracia de la vegetación de Sumeru. Ofrécesela al Árbol Onírico de las profundidades del bosque para aumentar su nivel de gracia.","stars":3},{"name":"Insignia Hydro","itemType":"Insignia Elemental","description":"Un distintivo que se consigue al obtener el reconocimiento de las aguas de Fontaine. Ofrécelo en la Fontana Lucine para ser agraciado con los obsequios de esta fuente.","stars":3},{"name":"Solvente de sueños","itemType":"Consumible","description":"Un objeto capaz de transformar materiales de mejora de personaje obtenidos de recuerdos y pruebas en la forma que se necesite. Antiguamente, la gente creía que los espíritus y los recuerdos también tienen una forma física. Si alguien soñaba con el paraíso y tras despertarse recogía una flor, esa flor debía estar hecha de la fantasía del sueño. El Solvente de sueños disuelve lo que se obtiene de los recuerdos y lo transforma en un sueño distinto. El recuerdo de pelear contra alguien más poderoso que tú es lo que hace que quieras ser más fuerte.","stars":4},{"name":"Resina concentrada","itemType":"Consumible","description":"Sustituye a la Resina original al revitalizar un Árbol Petrificado o una Flor ley y otorga mejores recompensas. Contiene cristales repletos de energía. Las raíces y flores de los árboles Irminsul están conectadas con las líneas ley, y la energía que contiene la Resina desobstruye los canales de las líneas ley y extrae las sustancias estancadas en su interior.","stars":4},{"name":"Resina débil","itemType":"Consumible","description":"El flujo de todo tipo de energías es la causa de muchas maravillas y también muchos desafíos en este mundo. Son esas mismas energías las que se mantienen dentro de este cristal.","stars":4},{"name":"Resina efímera","itemType":"Consumible","description":"Energía pura que se disipa con el tiempo, como todas las cosas buenas de la vida. Aprovecha esta oportunidad y ve a hacer del mundo un lugar mejor, ¿No es esta una virtud de auqellos que viven dentro de los confines del tiempo?","stars":4},{"name":"Polvo de azoth","itemType":"Consumible","description":"Un recurso capaz de transmutar materiales de ascensión elementales y cambiar su atributo elemental. Aparte de los usos prácticos de la alquimia, esta ciencia también tiene como objetivo el estudio de la naturaleza de la materia y las reglas de sus cambios, y apunta hacia las leyes que rigen los ciclos del mundo y el movimiento de las líneas ley. Por razones desconocidas, el producto de este logro de la alquimia, que tiene la capacidad de revertir la sustancia elemental cristalizada e inerte, se esparció por las civilizaciones de la tierra. Es algo muy práctico y útil, pero también contiene el peligroso potencial de alterar el equilibrio de los elementos...","stars":2},{"name":"Llave de Santuario de Mondstadt","itemType":"Objeto de aventura","description":"Capaz de romper los sellos de los antiguos santuarios esparcidos por todo Mondstadt. El altar de una deidad antigua se levanta imponente, a pesar de la destrucción de su civilización. Las llaves, que pueden encontrarse en Dominios, pueden romper su sello. Tal vez un soplo del pasado pueda hacer que la deidad del altar olvide sus aflicciones.","stars":1},{"name":"Llave de Santuario de Liyue","itemType":"Objeto de aventura","description":"Capaz de romper los sellos de los antiguos santuarios esparcidos por todo Liyue. El altar de una deidad antigua se levanta imponente, a pesar de la destrucción de su civilización. Las llaves, que pueden encontrarse en dominios, pueden romper su sello. Tal vez un soplo del pasado pueda hacer que la deidad del altar olvide sus aflicciones.","stars":1},{"name":"Llave de Santuario de Inazuma","itemType":"Objeto de aventura","description":"Capaz de romper los sellos de los antiguos santuarios esparcidos por todo Inazuma. El altar de una deidad antigua se levanta imponente, a pesar de la destrucción de su civilización. Las llaves, que pueden encontrarse en Dominios, pueden romper su sello. Tal vez un soplo del pasado pueda hacer que la deidad del altar olvide sus aflicciones.","stars":1},{"name":"Llave de Santuario de Sumeru","itemType":"Objeto de aventura","description":"Capaz de romper los sellos de los antiguos santuarios esparcidos por toda Sumeru. El altar de una deidad antigua se levanta imponente, a pesar de la destrucción de su civilización. Las llaves, que pueden encontrarse en dominios, pueden romper su sello. Tal vez un soplo del pasado pueda hacer que la deidad del altar olvide sus aflicciones.","stars":1},{"name":"Llave de Santuario de Fontaine","itemType":"Objeto de aventura","description":"Capaz de romper los sellos de los antiguos santuarios esparcidos por toda Fontaine. El altar de una deidad antigua se levanta imponente, a pesar de la destrucción de su civilización. Las llaves, que pueden encontrarse en dominios, pueden romper su sello. Tal vez un soplo del pasado pueda hacer que la deidad del altar olvide sus aflicciones.","stars":1},{"name":"Anemóculus perdido","itemType":"Objeto de aventura","description":"Una sustancia que ha acumulado una intensa energía Anemo. Ofrécela a la Estatua para recuperar la energía perdida a lo largo de los años.","stars":1},{"name":"Geóculus perdido","itemType":"Objeto de aventura","description":"Una sustancia que ha acumulado una intensa energía Geo. Ofrécela a la Estatua para recuperar la energía perdida a lo largo de los años.","stars":1},{"name":"Electróculus perdido","itemType":"Objeto de aventura","description":"Una sustancia que ha acumulado una intensa energía Electro. Ofrécesela a una Estatua para que recupere la energía perdida a lo largo de los años.","stars":1},{"name":"Dendróculus perdido","itemType":"Objeto de aventura","description":"Una sustancia que ha acumulado una intensa energía Dendro. Ofrécesela a una Estatua para que recupere la energía perdida a lo largo de los años.","stars":1},{"name":"Hydróculus perdido","itemType":"Objeto de aventura","description":"Una sustancia que ha acumulado una intensa energía Hydro. Ofrécesela a una Estatua para que recupere la energía perdida a lo largo de los años.","stars":1},{"name":"Elegía del Fin","section2":"Ascensión","itemType":"Arma - Arco","description":"Un arco tan bello como el instrumento de un bardo. Las flechas que dispara son como un suspiro capaz de atravesar el corazón de una persona.","stars":5},{"name":"Aqua Simulacra","section2":"Ascensión","itemType":"Arma - Arco","description":"Un arco largo de un brillo imprevisiblemente cambiante. Al recibir el reflejo de una luz, adquiere un color azulado.","stars":5},{"name":"Senda de la Cazadora","section2":"Ascensión","itemType":"Arma - Arco","description":"Un arco con motivos dorados fabricado a partir de unas valiosas ramas blancas. Con sus flechas, en el pasado derribó a incontables bestias que invadieron el bosque.","stars":5},{"name":"Arco de Amos","section2":"Ascensión","itemType":"Arma - Arco","description":"Un arco con motivos dorados fabricado a partir de unas valiosas ramas blancas. Con sus flechas, en el pasado derribó a incontables bestias que invadieron el bosque.","stars":5},{"name":"Estrella Invernal","section2":"Ascensión","itemType":"Arma - Arco","description":"Un arco inmaculado y punzante como el gélido hielo del invierno.","stars":5},{"name":"El Primer Gran Número de Magia","section2":"Ascensión","itemType":"Arma - Arco","description":"La herramienta mágica utilizada por cierta gran maga del pasado. El secreto detrás de ella era que, en realidad, se trataba de un arma muy singular.","stars":5},{"name":"Agitador del Relámpago","section2":"Ascensión","itemType":"Arma - Arco","description":"Un arco que la Shogun le otorgó a alguien. Emite unos destellos eléctricos que nunca se apagarán.","stars":5},{"name":"Depredador","section2":"Ascensión","itemType":"Arma - Arco","description":"Un arco con un diseño único que no debe pertenecer a este mundo.","stars":4},{"name":"Arco del Cazador Estacional","section2":"Ascensión","itemType":"Arma - Arco","description":"Un arco viejo pero bien conservado. Podría ser considerado una extensión del brazo del arquero cuando se utiliza.","stars":2},{"name":"Arco del Cazador","section2":"Ascensión","itemType":"Arma - Arco","description":"La música de un cazador consta de dos sonidos: el de la tensión de la cuerda del arco y el silbido de las flechas que vuelan.","stars":1},{"name":"Lanza Perforanubes","section2":"Ascensión","itemType":"Arma - Lanza","description":"Una afilada lanza que puede atravesar cualquier cosa. Al blandirla, casi se pueden ver las grietas creadas por su punta en el aire.","stars":5},{"name":"Luz del Segador","section2":"Ascensión","itemType":"Arma - Lanza","description":"Una afilada lanza que puede atravesar cualquier cosa. Al blandirla, casi se pueden ver las grietas creadas por su punta en el aire.","stars":5},{"name":"Halcón de Jade","section2":"Ascensión","itemType":"Arma - Lanza","description":"Una pesada y afilada lanza de jade capaz de derrotar a los poderosos monstruos marinos de la antigüedad.","stars":5},{"name":"Báculo de las Arenas Escarlatas","section2":"Ascensión","itemType":"Arma - Lanza","description":"Un báculo que venía junto a un cetro y que está hecho de obsidiana. En las leyendas, tiene el poder de guiar a los habitantes del desierto, pero hoy en día ya no vive ningún subordinado capaz de corroborar el auténtico aspecto de este objeto de la realeza.","stars":5},{"name":"Báculo de Homa","section2":"Ascensión","itemType":"Arma - Lanza","description":"Un bastón de color bermellón utilizado en un antiguo ritual que hace mucho tiempo que no se practica.","stars":5},{"name":"Pacificadora del Desastre","section2":"Ascensión","itemType":"Arma - Lanza","description":"Una afilada arma forjada con extraños minerales. Su tenue brillo azul parece estar contando incontables historias del pasado.","stars":5},{"name":"La Captura","section2":"Ascensión","itemType":"Arma - Lanza","description":"Hace mucho tiempo, esta lanza era la preferida de un famoso bandido de Inazuma.","stars":4},{"name":"Punta de Hierro","section2":"Ascensión","itemType":"Arma - Lanza","description":"Aguda y puntiaguda en un extremo, es un arma muy equilibrada. Popular entre los viajeros.","stars":2},{"name":"Lanza del Principiante","section2":"Ascensión","itemType":"Arma - Lanza","description":"Una arma tan recta como el asta de una bandera. Adecuada para la mayoría de las situaciones, el portador se siente imponente cuando la balancea.","stars":1},{"name":"Clorofilo Refulgente","section2":"Ascensión","itemType":"Arma - Espada","description":"Una espada con ornamentación dorada fabricada a partir de unas valiosas ramas blancas. En el pasado su filo atravesó en innumerables ocasiones el veneno que se cernía sobre el bosque.","stars":5},{"name":"Juramento por la Libertad","section2":"Ascensión","itemType":"Arma - Espada","description":"Una espada azul celeste que recuerda a una canción de la antigüedad. Es tan tajante como el juramento por la libertad del Reino del Viento.","stars":5},{"name":"Reflejo de las Tinieblas","section2":"Ascensión","itemType":"Arma - Espada","description":"Una espada que centellea con una fría e intensa luz violeta. La palabra “reflejo” de su nombre se debe a los fragmentos del pasado que se reflejan en ella.","stars":5},{"name":"Luna Ondulante de Futsu","section2":"Ascensión","itemType":"Arma - Espada","description":"Una obra maestra de la escuela de espadas Futsu forjada por encargo. Su nombre se debe a su parecido con una violenta ola del mar.","stars":5},{"name":"Llave de la Coronación","section2":"Ascensión","itemType":"Arma - Espada","description":"Un cetro que venía junto a un báculo y que está hecho de obsidiana. Cuenta la leyenda que la puerta del paraíso oculto en los confines del desierto se abre con esta misteriosa llave.","stars":5},{"name":"Fulgor de las Aguas Calmas","section2":"Ascensión","itemType":"Arma - Espada","description":"Un cetro alrededor del cual gira un agua de extrema pureza. En un pasado muy remoto, simbolizaba la máxima autoridad sobre los mares.","stars":5},{"name":"Huso de Cinabrio","section2":"Ascensión","itemType":"Arma - Espada","description":"Una espada forjada con materiales que no son de este mundo. El poder que contiene podría incluso resistir la corrupción de un veneno capaz de derribar a un poderoso dragón.","stars":4},{"name":"Espada Plateada","section2":"Ascensión","itemType":"Arma - Espada","description":"Una espada para ahuyentar a los demonios. Todo el mundo sabe que está hecha de una aleación de plata, no de plata pura.","stars":2},{"name":"Hoja Desafilada","section2":"Ascensión","itemType":"Arma - Espada","description":"Si tus sueños de la juventud y la emoción de la aventura no son suficientes, ¡compleméntalos con valentía!","stars":1},{"name":"Sueños de las Mil Noches","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Una lámpara que ilumina los sueños de mil noches. De su resplandor esmeralda emana una canción de antaño.","stars":5},{"name":"Centelleo Jadecaído","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Un arma ritual hecha de un jade esmeralda que refleja el brillo del cielo y de unas aguas turquesas.","stars":5},{"name":"Luna Inalterable","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Un anillo de jade procedente de las profundidades del océano. Reluce con un brillo puro y distante como el de la luna.","stars":5},{"name":"Reminiscencia de Tulaytulah","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Un anillo de jade procedente de las profundidades del océano. Reluce con un brillo puro y distante como el de la luna.","stars":5},{"name":"Axioma de la Kagura","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Un anillo de jade procedente de las profundidades del océano. Reluce con un brillo puro y distante como el de la luna.","stars":5},{"name":"Escrituras del Fluir Sempiterno","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Un libro de enseñanzas que durante un tiempo pasó de generación en generación en un monasterio. Ya nadie sabe de su existencia.","stars":5},{"name":"Supervisor Flujoáurico","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Un artilugio flotante que sirve para monitorear ciertos fenómenos. Tras ser abandonado, lo recogió otra persona para modificarlo y cambiar su uso.","stars":5},{"name":"Oración Perdida a los Vientos Sagrados","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Un libro educativo escrito por unos ancestros anónimos que adoraban al viento. Fue bendecido por el viento por su fidelidad e influencia acumulada a lo largo de milenios.","stars":5,"mini":true},{"name":"Cuentos de Dodoco","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Un libro infantil con una bella portada. Todo su contenido son relatos cortos infantiles que harán reír a cualquier lector. Ni los adultos podrán evitar sentirse fascinados al leer sus inocentes historias de aventuras.","stars":4},{"name":"Grimorio de Bolsillo","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Un cuaderno que recoge con todo detalle anotaciones muy útiles para los exámenes de magia.","stars":2},{"name":"Apuntes del Aprendiz","section2":"Ascensión","itemType":"Arma - Catalizador","description":"Notas escritas por un estudiante brillante. Dejó anotados muchos hechizos útiles. Su letra es hermosa.","stars":1},{"name":"Espadón Cornirrojo","section2":"Ascensión","itemType":"Arma - Mandoble","description":"Según su dueño anterior, este gran espadón es el \"Heroico, Poderoso, Cornirrojo, Dorado y Destrozapiedras Señor de los Leones\", capaz de hacer que cualquier monstruo ponga pies en polvorosa al ver.","stars":5},{"name":"Emblema del Mar de Juncos","section2":"Ascensión","itemType":"Arma - Mandoble","description":"Un mandoble de factura antigua con la punta semicircular. Parece que era un arma usada antaño por la realeza para ciertas ceremonias.","stars":5},{"name":"Lápida del Lobo","section2":"Ascensión","itemType":"Arma - Mandoble","description":"Una gran espada que fue usada por el Lobo de los Caballeros de Favonius. Originariamente, era solo una pesada lámina de hierro que le regaló el herrero de la ciudad. Sin embargo, se convirtió en una gran espada al serle otorgado poderes legendarios por su amistad con los lobos.","stars":5},{"name":"Oda de los Pinos","section2":"Ascensión","itemType":"Arma - Mandoble","description":"Un mandoble que juguetea con las plantas y los árboles como el soplido de una ligera brisa y, al mismo tiempo, es capaz de derribarlos como un abrumador tornado.","stars":5},{"name":"Sentenciadora","section2":"Ascensión","itemType":"Arma - Mandoble","description":"EI arma que usó la joven aristócrata que renunció a su apellido. Está manchada con la sangre de enemigos y seres queridos.","stars":5},{"name":"Rey de los Mares","section2":"Ascensión","itemType":"Arma - Mandoble","description":"El majestuoso Rey del océano. Tras secarse, sirve como arma y también como comida de emergencia.","stars":4},{"name":"Espada del Mercenario","section2":"Ascensión","itemType":"Arma - Mandoble","description":"Una gran espada antigua y pesada que ha vivido innumerables batallas.","stars":2},{"name":"Gran Espada del Guerrero","section2":"Ascensión","itemType":"Arma - Mandoble","description":"Una plancha de hierro resistente que, con la fuerza de voluntad de la persona que la empuñe, puede ser lo suficientemente potente como para romper montañas.","stars":1},{"name":"Tentación de Adeptus","section2":"Delicioso","section3":"Sospechoso","itemType":"Comida","description":"Un complejo y famoso plato de Liyue. Los ingredientes, seleccionados con gran exquisitez, se sumergen en el caldo y se hierven hasta que estén tiernos. Esta receta, que fue escrita de memoria, fue suficiente para instar a los Adeptus a volver al mundo de los mortales.","description2":"Un complejo y famoso plato de Liyue. Este plato consiste en una extraordinaria y exquisita mezcla de sabores del mar y la montaña. Para hacerlo, se combinan innumerables delicias en una olla llena de sabor. Cada bocado que se le da es un momento digno de recordar, e incluso lo suficientemente irresistible como para hacer que los Adeptus desciendan de sus moradas celestiales.","description3":"Un complejo y famoso plato de Liyue. Si uno no domina el arte de cocinar a fuego lento, el plato resultante será muy salado y solo sabrá a pescado. Sin embargo, solo con pensar en lo valiosos que son sus ingredientes es suficiente para no querer desaprovecharlo.","stars":5},{"name":"Empanada tempestuosa","itemType":"Comida","description":"La especialidad de Eula. No está claro si la media luna en forma de colmillo expresa su rechazo a la tradición o si manifiesta su principio de “diente por diente”. Al partir el hojaldre dorado, un delicioso olor ahumado escapa del interior. A nadie más en Mondstadt le sale tan bien esta empanada, pero es mejor que no se lo digas, no vaya a querer vengarse...","stars":4},{"name":"Puchero de Barbatos verdadero","itemType":"Comida","description":"La especialidad de Venti. Aparte de las cecilias utilizadas para decorar el plato, los ingredientes no son nada fuera de lo común. Si lo pruebas con atención, podrás saborear “una brizna de viento que trae consigo tenues cambios y pequeñas semillas de esperanza\". Quizás... eso sea exactamente lo que quiere.","stars":3},{"name":"Sopa de brotes de bambú a fuego lento","itemType":"Comida","description":"El plato especial de Zhongli. Para el jamón se selecciona una pieza que cumpla los estándares de los banquetes del Pabellón Yuehai. La carne es la mejor que hayan cazado en la Aldea Aguaclara ese día y los brotes de bambú se eligen de entre los más tiernos de la Aldea Chingtsé. Se cocinan a fuego lento y el resultado es tan exquisito que solo lo comparte con quien sepa apreciarlo.","stars":3,"mini":true},{"name":"Halvamazda","itemType":"Comida","description":"La especialidad de Nahida. Al parecer, “mazda” significa “sabiduría” en Sumeru, y da la casualidad de que este pedacito de sabiduría resulta simplemente irresistible. Los ojos de Nahida brillan con amabilidad al decir: “La anémona de mar ayudó al pececito y lo vio crecer, así que es natural que el pececito quisiera ofrecerle algo a cambio”.","stars":3},{"name":"Tayín fuegoáureo","itemType":"Comida","description":"La especialidad de Dehya. Al abrir la tapa de la olla, cuyo aspecto es de lo más normal, la carne está tan tierna y el olor es tan suculento que la sensación al entrar en contacto con los labios resulta embriagadora. Parece que Dehya es tan diestra en la cocina como en el combate. Una persona así es totalmente de fiar.","stars":3},{"name":"Pizza vigorizante","itemType":"Comida","description":"La especialidad de Jean. Esta pizza parece más arte que comida. Solo una porción es suficiente para recuperar toda la energía. ¿Es este el secreto de Jean para trabajar con tanta diligencia?","stars":3},{"name":"Érase una vez en Mondstadt","itemType":"Comida","description":"La especialidad de Diluc. Disfruta primero con tus ojos y luego satisface tu estómago con este deleite en tu boca ¿Quién iba a decir que Diluc cocinaba tan bien?","stars":3},{"name":"Sin futuro","itemType":"Comida","description":"La especialidad de Qiqi. Los ingredientes, ordenados en fila, parecen exóticos y deliciosos al mismo tiempo. Baizhu dice que Qiqi ha pasado mucho tiempo creando este plato. Aun así, cuando uno recuerda que Qiqi no tiene sentido del gusto, el simple hecho de poner unos palillos sobre el tazón requiere mucho valor.","stars":3},{"name":"Panecillos de dátil carbonizados tradicionales","itemType":"Comida","description":"La especialidad de Faruzán. Los ennegrecidos bollitos de dátiles reposan sobre un lecho de salsa de color verde menta, casi como si de algún tipo de misterioso y antiguo mecanismo se tratara. Tu vacilación no pasa desapercibida a los ojos de Faruzán, quien inmediatamente te asegura que se trata de una receta centenaria tradicional de Sumeru y que su sabor no te decepcionará. ¿D-de verdad los gustos de los habitantes de Sumeru eran tan peculiares hace cien años?...","stars":3,"mini":true},{"name":"Sinfonía bendita","itemType":"Comida","description":"La especialidad de Fischl. Su exquisita presentación parece tratar de comunicar un enigma incomprensible. Al comerlo, si uno mirara a Fischl, podría notar su mirada expectante asomarse a través de los huecos de sus dedos que cubren la mitad de su rostro... ¿Esto también es parte del misterio?","stars":3},{"name":"La migración de las gaviotas","itemType":"Comida","description":"La especialidad de Fréminet. Se marchó volando nada más dejar la olla en su sitio. Parece que todos los ingredientes proceden de zonas submarinas, así que debe haberse tomado la molestias de bucear para encontrarlos. Deberías darle las gracias, pero... ¿Dónde podría estar?","stars":3},{"name":"Paz y prosperidad","itemType":"Comida","description":"El plato especial de Ganyu. La figura del Chilin que descansa entre las flores da una sensación de tranquilidad. Ganyu imbuye este plato con sus mejores deseos, lo corona con pétalos de su flor favorita, la flor chingxin, y lo guarda para ti sin decir una palabra.","stars":3},{"name":"Triunfo legendario","itemType":"Comida","description":"La especialidad de Gorou. La rebosante guarnición se ha apilado muy alto y es tan conmovedora como la motivación de Gorou. Tras acabarte los tallarines y el caldo de un solo trago y darte palmaditas de satisfacción en la barriga, alzas la vista y ves a Gorou sonriendo de oreja a oreja y meneando la cola (aunque de esto último probablemente no se haya dado ni cuenta).","stars":3},{"name":"Sueño silvano","itemType":"Comida","description":"El plato especial de Albedo. Unas verduras representan la hierba y otras son los árboles. Rodea las murallas, recorre el camino marrón y llega al castillo naranja en este mundo dentro de un plato para descubrir su sabor delicado y dulce como una flor, mientras el príncipe de cabello blanco te observa con una sonrisa beatifica.","stars":3},{"name":"Situación ideal","itemType":"Comida","description":"La especialidad de Alhacén. Se trata de un plato que se hace añadiendo verduras y carne sobre una sartén con un patrón en la base. El chef debe de haber modificado la receta, ya que es bastante diferente del plato original. La palabra que aparece en el plato significa “pensar”. En palabras del chef: “La situación ideal sería que todo el mundo pudiera hacerlo, pero eso no es posible”.","stars":3},{"name":"Anhelo","itemType":"Comida","description":"La especialidad de Collei. Los ingredientes ricos en nutrientes se meten dentro del pan. Una comida apta para llevar y comer en cualquier sitio. Según Collei, el filete que lleva se llama \"filete a la parrilla del guardabosques\". De alguna manera, le recuerda a cierta entusiasmada persona de rojo. El plato debe de ser la encarnación del anhelo más íntimo de Collei.","stars":3},{"name":"Alma del duelo","itemType":"Comida","description":"La especialidad de Cyno. Los granos dorados de arroz están apilados como si fueran un monte increíble. Al tomar una cucharada, te encuentras con una carne sabrosa que despierta en ti un impulso indescriptible: ¡el deseo de sacar tus cartas para enfrentarte en un duelo de Invocación de los Sabios!","stars":3},{"name":"Mora célere","itemType":"Comida","description":"La especialidad de Dori. Tras pagar una gran suma de dinero, por fin se puede degustar el plato cocinado por la mismísima magnate Sangemah Bay. El consistente pollo está cubierto de una salsa sedosa de textura suave. Con un sabor capaz de despertar los cinco sentidos, este plato alienta el impulso de gastar otra fortuna solo por otro bocado.","stars":3},{"name":"Nieve en la chimenea","itemType":"Comida","description":"La especialidad de Kamisato Ayaka. Es como si se tratase de una pequeña obra de arte adorable y compleja. Tiene una cobertura colorada y pálida que transmite la misma sensación que sentía la joven al cocinar este plato. Si alguien tuviera la oportunidad de deleitarse con tal manjar mientras se toma un té con una princesa tan elegante y noble como la Princesa Garza, seguro que desearía que ese momento durase para siempre.","stars":3},{"name":"Gracilidad serena","itemType":"Comida","description":"La especialidad de Kamisato Ayato. El emplatado es exquisito y elegante, igual que el estilo de Ayato al hacer las cosas. Un ingrediente más y el plato sería demasiado; uno menos y se quedaría corto. Al probarlo, te das cuenta de que sabe igual que su homólogo del Restaurante Uyuu. Increíble... Entonces, te dispones a tomar unos palillos para comer la brillante camelia que hay en plato, pero Ayato te detiene en el acto. \"Oye, esa camelia la hice mientras entrenaba con la espada, solo es de decoración\".","stars":3},{"name":"Sopa regulatemperaturas","itemType":"Comida","description":"La especialidad de Baizhu. “Aunque no es una medicina, sí sirve para reducir la sequedad”, te dice Baizhu con una voz seria, tras lo que frente a tus ojos aparece un cuenco de sopa brillante y cristalina. “*Sss*, antes la hacía sin azúcar, pero esta vez le añadió un poco porque temía que no fueras a tolerar bien el amargor”, sisea Changsheng.","stars":3},{"name":"Bento energizante","itemType":"Comida","description":"La especialidad de Kirara. Un bento que Kirara preparó con mucho empeño imitando el popular estilo entre las jóvenes de ahora. Además de un buen equilibrio entre los nutrientes, también tiene forma de gatitos. Es como un paquete que te envían con todo el cariño el mundo. ¡Podrías recibir uno todos los días y no cansarte nunca!","stars":3},{"name":"Vals de la tortilla con arroz","itemType":"Comida","description":"La especialidad de Kuki Shinobu. Es como si la suave capa de huevo bailara sobre un escenario hecho de salsa. El arroz esponjoso está envuelto debajo de su falda mientras se mece. Es digna de ser comparada con la obra del chef principal del Restaurante Uyuu. ¡La licencia de chef de Shinobu no fue en vano!","stars":3},{"name":"Té de la tarde","itemType":"Comida","description":"La especialidad de Lynette. Es la hora del té y Lynette despliega ante tus ojos un tentempié cocinado exclusivamente para ti. Se sienta frente a ti, con su postura elegante, mientras bebe pequeños sorbos de su taza y los patrones de gatos parecen fusionarse en uno solo. Sientes cómo el dulzor de las galletas te embarga, aunque en el fondo todavía te preocupa cómo habrá quedado la cocina...","stars":3},{"name":"El truco de la caja","itemType":"Comida","description":"La especialidad de Lyney. Para este plato, Lyney ha recubierto las frutas que recogiste hace no mucho en un pañuelo de seda... Et voilà! Te encuentras con un colorido puñado de gominolas. Una sola y ya sientes cómo cambia tu estado de ánimo. ¿Será algún tipo de truco que ha hecho sin que te dieras cuenta?","stars":3},{"name":"Fortaleza del topógrafo","itemType":"Comida","description":"La especialidad de Mika. Los abundantes ingredientes se acumulan por capas. Con solo un pequeño bocado, se puede diferenciar claramente cada uno de los sabores, y la mezcla de dulce y salado se extiende rápidamente por la boca, como si estuvieras escalando una montaña de sabores. ¿Es este el tipo de habilidades culinarias que ha aprendido con los Caballeros de Favonius?","stars":3},{"name":"Danza espiral","itemType":"Comida","description":"La especialidad de Nilou. La copa cristalina parece un magnífico joyero que contiene un suave pudín que se derrite en la boca. El tono rojo recuerda a la figura resplandeciente de Nilou cuando baila. Uno no puede evitar desear que este baile no se termine nunca.","stars":3},{"name":"Comida nutritiva","itemType":"Comida","description":"La especialidad de Sacarosa. Al principio parece un producto alquímico extraño, pero Sacarosa insiste en que es un alimento saludable y nutritivo, producto de muchos experimentos y mejoras minuciosas. Su color verde saludable proviene de una mezcla de crema y jugos de vegetales naturales... Espera, ¿jugos de vegetales?","stars":3},{"name":"Fideos de la emoción","itemType":"Comida","description":"La especialidad de Shenhe. Tal vez para recrear el sabor de sus recuerdos, invirtió mucho tiempo en el cocinado y la presentación de este plato. La tierna textura de los fideos y el delicioso sabor del caldo son verdaderamente difíciles de olvidar. Bueno, tal vez lo más inolvidable sea el tiempo y la buena intención con las que Shenhe cocinó este plato.","stars":3},{"name":"Pesca extrema","itemType":"Comida","description":"El plato especial de Tartaglia. Es como una bestia atrapada en un mar sangriento, emitiendo gritos de agonía inaudibles para las personas... Pero Tartaglia sonríe y explica que no es más que lo que ha pescado y algunas especialidades típicas de su ciudad natal.","stars":3},{"name":"Chazuke auténtico","itemType":"Comida","description":"La especialidad del Trotamundos. El amargo regusto del té y el dulce paladar del arroz se combinan para dar lugar a un manjar que se volverá casi adictivo después del primer bocado. ¿Dónde habrá aprendido a dominar así las artes culinarias? Como si pudiera adivinar lo que estás pensando, el Trotamundos te dirige una mirada severa: \"¿Qué esperas? Si has acabado, ve a lavar el cuenco\".","stars":3},{"name":"Plato casero de Chingtsé","itemType":"Comida","description":"La especialidad de Yaoyao. Sin la glamurosa presentación de un buen restaurante, puede parecer poco pretencioso, pero un solo bocado te dejará una cálida sensación hogareña que quedará grabada en la memoria para siempre. El sabor va desde la punta de la lengua hasta la cabeza. Quizá el secreto de su excelente sabor sea el cariño de Yaoyao.","stars":3},{"name":"Camarones en rocío","itemType":"Comida","description":"La especialidad de Yelan. El ingrediente principal es un té de rocío recién importado de la Aldea Chiaoying, el cual se fríe a fuego rápido con camarones de rio recién capturados. Su aspecto es brillante y elegante, su aroma evoca el té en la lejanía, y su sabor es suave al paladar. Un momento, ¿por qué ha vuelto a servir un plato de chiles?","stars":3},{"name":"Pescado de la Noche de Verano","itemType":"Comida","description":"La especialidad de Yoimiya. Viendo los fuegos artificiales con las manos rebosantes de las golosinas que te dio Yoimiya, su aire despreocupado, la risa infantil en tu oído junto con los fuegos artificiales estallando en el cielo... En medio de esta sinfonía de sonidos únicos, la carpa dorada que sostienes en la mano parece como si fuera a aletear en cualquier momento...","stars":3},{"name":"Gota de bruma","itemType":"Comida","description":"La especialidad de Neuvillette. Según él, ha utilizado el agua de montaña más pura y refrescante para crear un producto único y exquisito. Su sabor es realmente refrescante y delicioso. En cuanto al hecho de que el sabor en general no difiere del de una sopa común, será mejor no hablar de ello...","stars":3},{"name":"Pour la justice","itemType":"Comida","description":"La especialidad de Furina. “Pour la justice” significa “por la justicia” en Fontaine, donde la que una vez actuó en el mayor de los escenarios fue testigo del nacimiento de la más noble justicia. Sus sabores en capas parecen hincharse y desvanecerse como las olas del mar, antes de relajarse finalmente, como si dejara atrás una pesada carga. ¿Quizás sea el reflejo de alguna experiencia personal suya?","stars":3},{"name":"“¡Escoge el que quieras!”","itemType":"Comida","description":"La especialidad de Navia. [[error404]]","stars":3},{"name":"Tortilla de papas en forma de garra","itemType":"Comida","description":"La especialidad de Razor. Cuidadosamente moldeada para que se parezca a la pata de un lobo. Realmente se puede apreciar el esfuerzo que ha puesto en imitar la cocina humana.","stars":3,"mini":true},{"name":"Pescado hervido del Restaurante Wanmin","itemType":"Comida","description":"La especialidad de Xiangling. Este es el plato insignia del Restaurante Wanmin. Representa la gran pasión de Xiangling por la cocina. Todo aquel que lo pruebe disfrutará de una comida gourmet con una abundante y adictiva mezcla de sabores.","stars":3,"mini":true},{"name":"Noticias exclusivas: Columna gastronómica","itemType":"Comida","description":"La especialidad de Charlotte. Un aperitivo que sostiene en sus manos en su incesante búsqueda de exclusivas primicias. Mientras mira a su alrededor, el ritmo excitado de sus pasos se sincroniza gradualmente con el crepitar de los crujientes filetes de pescado frito en su boca... Puede que no hubiera terminado aún con la noticia, pero la alegría y satisfacción ya habían alcanzado su punto álgido en ese momento.","stars":3,"mini":true},{"name":"Dango tricolor","section2":"Delicioso","section3":"Sospechoso","itemType":"Comida","description":"Un suave y glutinoso aperitivo dulce. Unas esferas hechas con arroz glutinoso molido y agua, las cuales cuecen al vapor. El color de los pétalos de cerezo y la flor dorada dotan al dango de un aspecto más vivaz.","description2":"Un suave y glutinoso aperitivo dulce. El brillo del dango se semeja a unas gotas de rocío caídas sobre las flores de un jardín imperial, las cuales tienen una exuberancia que se puede degustar al probarlo. Al comer este dulce mientras se admira un paisaje florido, es inevitable experimentar una gran felicidad, como si de repente sintieras que te espera un año tan maravilloso como las flores que hay ante ti.","description3":"Un suave y glutinoso aperitivo dulce. Su superficie está algo resquebrajada, tal vez debido a la falta de agua en el proceso de cocinado. Ten cuidado si te lo comes, podrías atragantarte...","stars":3},{"name":"Agua bendita","itemType":"Comida","description":"Una frasco que contiene un líquido transparente, incoloro y sin contaminar, imposible de distinguir del agua común. ¿Merecerá la pena poner todas tus esperanzas en ella?","stars":3},{"name":"Cuidado extremo","itemType":"Comida","description":"La especialidad de Candace. El aroma de este plato llega a tu nariz mucho antes de servirlo. Parece que Candace también tiene un don para cuidar el apetito... Sin embargo, viene servido con una cantidad de arroz de Aaru mayor de lo habitual. ¿Cómo se supone que alguien pueda terminarse esta montaña de “cuidado excesivo”?","stars":2},{"name":"Sabiduría suprema (vida)","itemType":"Comida","description":"La especialidad de Mona. Un gran trabajo de una gran astróloga. Su mayor cualidad consiste en su capacidad de llenar el estómago a un precio asequible.","stars":2},{"name":"Vía de la fortaleza","itemType":"Comida","description":"La especialidad de Arataki Itto. Él insiste en que se trata de un \"plato imbatido hasta el momento\" hecho a mano por \"Arataki Itto, el chef número uno\". Ya estés de pie, sentada o tumbada, esto te llenará la barriga y estarás en proceso de convertirte en la segunda persona más fuerte del mundo. ¡Y todo gracias a él!","stars":2},{"name":"Guisado picante","itemType":"Comida","description":"La especialidad de Bárbara. Las zanahorias, bellamente cortadas en forma de estrella, hacen que este plato... Espera... ¡Ah! ¿Qué es este sabor picante?","stars":2},{"name":"Marcha solemne","itemType":"Comida","description":"El plato especial de Hu Tao. Las cabecitas redondas de los espíritus, apiñados juntos, le dan una apariencia muy cómica. Sin embargo, si te puede la curiosidad y pruebas uno, te arrepentirás durante mucho tiempo... Al fin y al cabo, los ingredientes de este plato proceden de un plano fronterizo y su sabor bombardea tus papilas gustativas con... Puaj, ¿qué demonios es esto?","stars":2},{"name":"Un soplo de arrojo","itemType":"Comida","description":"La especialidad de Kaveh. Panecillos dulces de aspecto dorado con una bonita presentación en forma del Palacio Alcazarzaray, colocados sobre una base de salsa de yogur. Su creador se tomó mucho tiempo creando esta obra de arte, pero olvidó que para degustarla, hay que romper los panecillos de un golpe.","stars":2},{"name":"Tostada de mariscos","itemType":"Comida","description":"La especialidad de Klee. A modo de disculpa por usar sin motivo sus bombas para ahuyentar a los peces, Jean enseñó a Klee a hacer esta tostada para los pescadores. Sacia y está deliciosa. Desde entonces, Klee nunca ha vuelto a pasar hambre, ni siquiera después de un día entero de pesca con bombas.","stars":2},{"name":"Éxtasis soporífero","itemType":"Comida","description":"La especialidad de Laila. Los trocitos de nueces esparcidos son como estrellas que titilan en el oscuro manto de una apacible noche. Un simple bocado sirve para traer calma y paz al cuerpo y la mente tras un largo y duro día de trabajo. Al comentárselo a Laila, su semblante muestra alegría y desánimo al mismo tiempo. “E-eso es genial. Ojalá me sirviera a mí también…”.","stars":2},{"name":"Pasta a la boloñesa mágica","itemType":"Comida","description":"La especialidad de Lisa. Con un fantástico color, siempre tendrás hueco para un bocado más. ¿Habrá hechizado Lisa este plato?","stars":2},{"name":"Panqueques esponjosos","itemType":"Comida","description":"La especialidad de Noelle. Estos gruesos panqueques son el mejor dulce para la hora del té de Los Caballeros de Favonius. Dan una sensación de haber caído en una capa de nubes esponjosas, ¡Y ver la sonrisa de Noelle hace que la sensación sea aún más dulce!","stars":2},{"name":"Última cena","itemType":"Comida","description":"La especialidad de Rosaria. Las oscuras espinas hacen que sea difícil decidir por dónde empezar. Tras cierto esfuerzo, consigues despejar la decoración del plato y, para tu sorpresa, el primer bocado del tierno pollo revela un sabor increíble. Rosaria parece satisfecha mientras observa tu reacción.","stars":2},{"name":"Técnica ninja antisopor 2.0","itemType":"Comida","description":"La especialidad de Sayu. La bola de arroz ha sido amasada por Sayu hasta lograr una adorable forma de tejón, NO de tanuki, ¿entendido? Por cierto, este plato debe ser la razón por la que Sayu puede dormir un día entero después de comer, ¿no?","stars":2},{"name":"Dulces sueños","itemType":"Comida","description":"La especialidad de Xiao. Sus sueños son sencillos y hermosos, como este plato.","stars":2},{"name":"Delicias del campo","itemType":"Comida","description":"La especialidad de Xingchiu. La apariencia casi artesanal de este plato hace que uno no se atreva a comerlo. Pero al probarlo, su dulzura fresca, ligera y encantadora hará que sea difícil dejar de comer... Un momento, ¿arrojó zanahorias en él, por casualidad?","stars":2},{"name":"Pollo rockero","itemType":"Comida","description":"La especialidad de Xinyan. Tras su aspecto infernal, se esconde un nivel de picante igual de infernal. Se te caerán las lágrimas mientras lo comes, pero no podrás parar. ¡Solo alguien como Xinyan podría cocinar algo así!","stars":2},{"name":"Udon de la fortuna","itemType":"Comida","description":"La especialidad de Yae Miko. El tofu frito del centro es el preparado estrella de la Srta. Kitsune. Dicen que, si uno alberga una gran honestidad en su interior, con un solo bocado de este plato, será bendecido por la gran Kitsune durante un día entero, con lo que alejará la mala suerte y se impregnará de la buena.","stars":2},{"name":"A mi manera","itemType":"Comida","description":"La especialidad de Yanfei. Una ración de tofu con huevas de cangrejo perfectamente dispuesta sobre el plato. Sus dimensiones y su sabor cumplen al pie de la letra la \"ley del tofu con huevas de cangrejo\" especificada en la receta.","stars":2},{"name":"Jade entre las nubes","itemType":"Comida","description":"La especialidad de Yun Jin. Este postre, su preferido, es dulce. esponjoso y nunca sienta mal al cuerpo. Su sabor es tan ligero que, aunque comas mucho, no te empalagará. Por cierto, parece que puso más cantidad de la que suele hacer para sí misma. Qué buena persona es.","stars":2},{"name":"Costillas con salsa secreta","itemType":"Comida","description":"La especialidad de Wriothesley. Tras oírle rechazar a sus subordinados bajo el pretexto de que “si nos vamos ahora, la cocina explotará”, al poco rato apareció un plato de carne. El jugo de la carne y la piel crujiente provocan un doble placer extraordinario, aunque el sabor era exactamente igual al de cierto condimento que se había popularizado recientemente...","stars":2},{"name":"Recomendación de guarda forestal","itemType":"Comida","description":"La especialidad de Tignari. El guarda forestal eligió personalmente estas setas comestibles, no solo de las comunes, sino también algunas de un misterioso aspecto inusual. No se añaden condimentos para que así el protagonismo recaiga sobre los ingredientes frescos. Le debió de llevar bastante tiempo preparar este delicioso plato.","stars":2,"mini":true},{"name":"Fideos fríos con delicias de montaña","itemType":"Comida","description":"La especialidad de Chongyun. Aunque estos elásticos fideos son irresistibles para el sofocante verano, Chongyun insiste en comerlos incluso durante el frío invierno. Sí, en serio.","stars":2,"mini":true},{"name":"La verdad y nada más que la verdad","itemType":"Comida","description":"La especialidad de Shikanoin Heizou. La dorada y jugosa carne descansa sobre un cama de huevo y desprende un aroma irresistible. Tras comerlo, sientes el impulso de contar algunos de los privados secretos de tu corazón. ¿Será esta el arma secreta del detective Heizou?","stars":2,"mini":true},{"name":"Gel saciante","itemType":"Comida","description":"La especialidad de Aloy. Los cortes son excelentes, el aspecto es informe y despide un aroma fresco. A Aloy le preocupaba que este postre tan distinto a los demás no te gustara, pero al ver cómo disfrutabas del primer bocado, se sintió aliviada.","stars":1},{"name":"Tiras de carne salteadas","itemType":"Comida","description":"La especialidad de Beidou. Dicen que Beidou aprendió algunos trucos de cocina de Xiangling y refinó y añadió más sabor a este plato. Si puedes dejarlo limpio de una vez, tal vez puedas impresionarla.","stars":1},{"name":"Esto no es un aperitivo","itemType":"Comida","description":"La especialidad de Diona. La piel del pescado está crujiente y la carne, jugosa. Solo alguien con un amor suficientemente grande por el pescado sería capaz de elaborar un plato de un sabor tan exquisito. Si hubiera algo de beber para acompañarlo... Oh, oh, ¡está mirando en esta dirección!","stars":1},{"name":"Huevo frito crujiente de Teyvat","itemType":"Comida","description":"La especialidad de Bennett. Por alguna razón, cada huevo frito que hace se le quema un poco alrededor de los bordes. Dicho esto, el crujiente quemado le da un sabor completamente nuevo al plato.","stars":1},{"name":"Brocheta afrutada","itemType":"Comida","description":"La especialidad de Kaeya. Una brocheta deliciosa con un rico y dulce sabor. Espera... ¿por qué huele a fruta?","stars":1},{"name":"Fe en la eternidad","itemType":"Comida","description":"La especialidad de Kujou Sara. Más que un plato principal, es un postre. Su sabor dulce y esponjoso no parece ir muy acorde a los gustos de Sara. Un momento, hay un símbolo en el postre... ¿Tendrá algo que ver con los gustos de \"esa persona\"?","stars":1},{"name":"Carne de Mora celestial","itemType":"Comida","description":"La especialidad de Ninguang. La mesa está en su punto de esponjosidad y ternura, al igual que la consistencia de la carne. Al darle un bocado, un jugo semejante a la miel sale de su interior. ¿Dónde aprendió Ninguang, el gran y poderoso Equilibrio Celestial, a hacer este plato?","stars":1},{"name":"Estratagema impresionante","itemType":"Comida","description":"La especialidad de Sangonomiya Kokomi. La tortilla tiene la forma de una bolsita y en uno de los extremos hay un cola de pez pequeña y adorable. La bolsita de hace sentir curiosidad por saber qué hay dentro de ella, pero al mismo tiempo, te da pena comer algo tan hermoso. Humm, ¿por qué sonríe Kokomi? Oh, no, caíste en su trampa, ¿cierto?","stars":1},{"name":"Calidez","itemType":"Comida","description":"La especialidad de Thoma. A juzgar por su elegante aspecto, nadie creería lo sencillos que son los ingredientes de este plato. Con una sola cucharada, se te vendrá a la mente el risueño y cálido rostro de Thoma. Así que su mayor habilidad es transformar los ingredientes más simples en sabores reconfortantes...","stars":1},{"name":"Filete de la Caballera Exploradora","itemType":"Comida","description":"La especialidad de Amber. Sin cocinar por un lado y quemado por el otro. Cierra los ojos y pégale un mordisco. Amber se pondrá contenta.","stars":1,"mini":true},{"name":"Belleza multiclima","itemType":"Comida","description":"La especialidad de Kaedehara Kazuha. Hecho con pescado secado en el barco. Kaedehara Kazuha asegura que son peces totalmente ordinarios. Pero este sabor... Debe de ser la definición de una naturaleza libre y universal, ¿no?","stars":1},{"name":"Pescado a la parrilla del superviviente","itemType":"Comida","description":"La especialidad de Keching. Este plato no fue preparado a la parrilla. En cambio, se frió desde adentro a través de la delicada aplicación de Electro. Una mordida suave revela un pescado fragante debajo de la piel ligeramente carbonizada, con un sabor perfectamente equilibrado. ¿Es así como sobrevive ella en la naturaleza? Realmente no puedes juzgar un libro por su portada.","stars":1,"mini":true},{"name":"Relajatetera","itemType":"Artilugio","description":"Una tetera de Madam Ping. Parece que dentro hay otro mundo...","stars":5},{"name":"Teletransportador portátil","itemType":"Artilugio","description":"Al utilizarse, creará un Punto de teletransporte en el mundo. Solo puede crearse uno. Se trata de un objeto que emula la función de un Punto de teletransporte, por lo que tal vez esté conectado de algún modo con las líneas ley. Es un objeto realmente útil para los portadores de una Visión. Aún no se conocen por completo los principios que rigen el funcionamiento de los Puntos de teletransporte, por lo que usarlo podría tener algún efecto secundario...","stars":4},{"name":"Transmutador paramétrico","itemType":"Artilugio","description":"Este antiguo instrumento descubierto en unas ruinas tiene la capacidad de acelerar el ciclo de los elementos para transmutar materiales. Todo lo que hay sobre la tierra y bajo ella está en un ciclo constante, y los recuerdos y los elementos fluyen permanentemente por las líneas ley. En este sentido, una solsettia podrida siempre acabará convergiendo con la tierra, de la cual un día brotará un árbol que dará brillantes frutos.","stars":4},{"name":"Abanico de plumas rojas","itemType":"Artilugio","description":"Al utilizarlo, la velocidad de vuelo aumenta en un 30% durante 30s. Un objeto con un poder mágico. En manos de un tengu, puede tener toda clase de efectos. Pero en manos de un humano, hará que su cuerpo se vuelva más ligero al volar.","stars":4},{"name":"Lente de los recuerdos","description":"Una lente misteriosa. Si miras las pequeñas estatuas de zorros a través de ella, verás cosas que no estaban allí antes. Se dice que, hace muchísimo tiempo, la legendaria Sacerdotisa Kitsune entregó un catalizador a Hiroshi, el entonces jefe del clan Hiiragi, para que lo utilizara en los exorcismos. Los Hiiragi encargaron un Daguerrotipo especial en el extranjero, con el catalizador colocado en la parte de la lente, y lo ofrecieron al Gran Santuario Narukami como símbolo de amistad.","itemType":"Artilugio","stars":4},{"name":"Botella atrapaviento","description":"Un objeto para atraer anemoógranos y utilizarlos para crear corrientes de viento. Los eruditos de los Caballeros de Favonius diseñaron este objeto bendecido por el Arconte Anemo para facilitar la exploración y los viajes de los caballeros. No obstante, para aprovechar sus corrientes con un planeador, es necesaria una licencia de vuelo, lo cual redujo su uso debido a cuestiones legales.","itemType":"Artilugio","stars":4},{"name":"Vial exotérmico","description":"Puede utilizarse para desprender calor en una pequeña área y reducir las acumulaciones de Frío extremo. Los Seelies cálidos evolucionaron en respuesta al cambio extremo de las temperaturas para ofrecer una calidez reconfortante a quienes la busquen. Las personas que vivían en las gélidas montañas crearon este objeto tan práctico a imagen de esos Seelies.","itemType":"Consumible","stars":3},{"name":"Ingenio del héroe","description":"Esta experiencia es extremadamente valiosa para un peregrino que viaja a través de Teyvat para estar más cerca de Celestia.","itemType":"Material de EXP de Personaje","stars":4},{"name":"Experiencia del aventurero","description":"Muy útil para aventurarse en lugares desconocidos.","itemType":"Material de EXP de Personaje","stars":3},{"name":"Consejo del errante","description":"Sigue siendo útil incluso para aquellos que no viven en Teyvat.","itemType":"Material de EXP de Personaje","stars":2},{"name":"Mineral de refinamiento místico","description":"Según la leyenda, los recuerdos de batallas yacen condensados en estos lingotes refinados. Las armas que hayan sido reforzadas con este material tienen un alma propia.","itemType":"Material de fortalecimiento de arma","stars":3},{"name":"Mineral de refinamiento fino","description":"De alguna forma, las armas pueden absorber este mineral especial para ser más poderosas.","itemType":"Material de fortalecimiento de arma","stars":2},{"name":"Mineral de refinamiento","description":"Es un mineral refinado con una infinidad de posibilidades. Puede utilizarse para fortalecer armas.","itemType":"Material de fortalecimiento de arma","stars":1},{"name":"Aceite esencial de escarcha","description":"Un bálsamo que aumenta la afinidad con el hielo y potencia el Daño Cryo. Al utilizarlo, aporta una sensación gélida que hace que sea imposible sudar. Sirve para canalizar la magia Cryo de forma más efectiva y también ayuda a mantener el cuerpo fresco y relajado.","itemType":"Poción","stars":3},{"name":"Aceite esencial de flora","description":"Un bálsamo que aumenta la afinidad con las plantas y potencia el Daño Dendro. Es una medicina externa nutritiva que promueve el crecimiento de las plantas, capaz de canalizar mejor los elementos de Dendro.","itemType":"Poción","stars":3},{"name":"Aceite esencial de impacto","description":"Un bálsamo que aumenta la afinidad con la electricidad y potencia el Daño Electro. Crea una sensación de hormigueo en la piel y permite canalizar de forma más efectiva el elemento Electro. Pero ten cuidado, ¡una dosis excesiva podría incendiar tu cabello!","itemType":"Poción","stars":3},{"name":"Aceite esencial de inmovilidad","description":"Tiene una alta afinidad con los elementos Geo, potenciando el Daño Geo. Se pueden sentir los finos gránulos de Geo al aplicarlo. Se dice que es de gran ayuda con las lesiones físicas","itemType":"Poción","stars":3},{"name":"Aceite esencial de llamas ardientes","description":"Un bálsamo que aumenta la afinidad con el fuego y potencia el Daño Pyro. Está hecho de materiales ígneos y, tras utilizarlo, condensa el elemento Pyro de formas más efectivas. También hace que quien lo use se vuelva más apasionado.","itemType":"Poción","stars":3,"mini":true},{"name":"Aceite esencial de torrente","description":"Un bálsamo que aumenta la afinidad con el agua y potencia el Daño Hydro. Se trata de una medicación tópica de una consistencia húmeda y resbaladiza que sirve para canalizar el elemento Hydro de forma más efectiva. Desprende un olor bastante peculiar.","itemType":"Poción","stars":3},{"name":"Aceite esencial de ventisca","description":"Un bálsamo que aumenta la afinidad con el viento y potencia el Daño Anemo. Despide un fragante olor. Se dice que, al usarlo en un viaje, hará que su usuario camine como si estuviera cabalgando sobre el viento.","itemType":"Poción","stars":3},{"name":"Poción anticongelante","description":"Una poción milagrosa que puede intensificar la RES Cryo y ayudar a resistir el frío. Al tomarla, se puede sentir una sensación helada que, tras extenderse por todo el cuerpo, hace que ya no tengas frío.","itemType":"Poción","stars":3},{"name":"Poción dendrocida","description":"Una poción que estimula la RES Dendro e inhibe el crecimiento de las plantas. También se dice que tiene propiedades beneficiosas cuando se ingiere.","itemType":"Poción","stars":3},{"name":"Poción de aislamiento","description":"Una poción que aumenta la RES Electro y previene la electrocución. Provoca una sensación de hormigueo al beberla. Se basa en el principio de llenar el cuerpo con electrones de carga inversa para evitar daños causados por descargas eléctricas.","itemType":"Poción","stars":3},{"name":"Poción antipolvo","description":"Una poción que evita que uno se moleste por la arena y el polvo que hay en el aire. Aumenta la RES Geo. Tiene un sabor extraño, similar al de un imán. Perfecta para que un viajero agotado se mantenga limpio de toda la arena y el polvo tras un largo viaje.","itemType":"Poción","stars":3},{"name":"Poción de resistencia térmica","description":"Una poción milagrosa que potencia la RES Pyro y la tolerancia al calor. Se basa en el principio de hacer que el cuerpo se adapte al calor en lugar de hacer que entre en frío.","itemType":"Poción","stars":3},{"name":"Poción antihumedad","description":"Un tipo de poción que potencia la RES Hydro y ayuda a resistir ambientes de alta humedad. Dicen que esta poción puede mantener los objetos secos y también puede ser consumida por las personas para obtener una mayor resistencia al agua.","itemType":"Poción","stars":3},{"name":"Poción cortavientos","description":"Una misteriosa poción que aumenta la RES Anemo y ayuda a ser más resistente a os fuertes vientos. Ideal para aquellos que buscan aventuras en todo el mundo. También dicen que funciona para mantener el frío bien lejos.","itemType":"Poción","stars":3},{"name":"EXP de Aventura","description":"EXP de Aventura, utilizada para mejorar el Rango de Aventura.","itemType":"Desbloqueo de sistemas","stars":3},{"name":"EXP de Personaje","description":"EXP de Personaje, utilizada para subir el nivel de personaje.","itemType":"Mejora de personaje","stars":3},{"name":"Confianza","description":"Sirve para aumentar el rango de confianza.","itemType":"Desbloqueo de sistemas","stars":3},{"name":"EXP de jugador","description":"Se obtiene al ganar duelos de Invocación de los Sabios. Cada duelo ganado pavimenta eI camino hacia la victoria, pues esa es la esencia de la experiencia. No hay mayor fortaleza que la de saber cómo vencer al rival incluso en la más complicada de las situaciones.","itemType":"Desbloqueo de sistemas","stars":3},{"name":"EXP de reputación - Mondstadt","description":"Aumenta el nivel de reputación en Mondstadt.","itemType":"Desbloqueo de sistemas","stars":3},{"name":"EXP de reputación - Liyue","description":"Aumenta el nivel de reputación en Liyue.","itemType":"Desbloqueo de sistemas","stars":3},{"name":"EXP de reputación - Inazuma","description":"Aumenta el nivel de reputación en Inazuma.","itemType":"Desbloqueo de sistemas","stars":3},{"name":"EXP de reputación - Sumeru","description":"Aumenta el nivel de reputación en Sumeru.","itemType":"Desbloqueo de sistemas","stars":3},{"name":"EXP de reputación - Fontaine","description":"Aumenta el nivel de reputación en Fontaine.","itemType":"Desbloqueo de sistemas","stars":3},{"name":"EXP de Amistad","description":"Utilizado para aumentar la EXP de Amistad.","itemType":"Aumenta la amistad","stars":3},{"name":"EXP PB","description":"Tu diario de viaje contiene todo lo que has experimentado en tu largo viaje. Estas experiencias algún día se convertirán en canciones.","itemType":"EXP PB","stars":3}],
    "characters": [{"name":"Tignari","element":"Dendro","stars":5,"region":"Sumeru","description":"Guarda forestal del Bosque Avidya. Erudito especializado en botánica de la Facultad Amurta. Recorre el bosque cada día para preservar su armonía y reprender a los mentecatos que no respetan el ecosistema.","isPermanent":true,"isArchont":false,"weaponType":"Arco","weapon":"senda de la cazadora","food":"recomendación de guarda forestal"},{"name":"Collei","element":"Dendro","stars":4,"region":"Sumeru","description":"Guardabosques en prácticas y discípula de Tignari. En lo que a los estudios se refiere, lleva cierto retraso en comparación con los jóvenes de su edad, así que se esfuerza para compensar sus carencias.<br>Mantiene oculta su otra cara bajo su personalidad afable y bondadosa.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"","food":"anhelo"},{"name":"Dori","element":"Electro","stars":4,"region":"Sumeru","description":"Dori es una comerciante de Sumeru con una pasión inaudita por el Mora.<br>Se sirve de su labia para vender a buen precio todo tipo de inventos y artefactos de lo más variopintos.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"","food":"mora célere"},{"name":"Bennett","element":"Pyro","stars":4,"region":"Mondstadt","description":"Los pocos jóvenes aventureros del Gremio de Aventureros de Mondstadt han sufrido desgracias insospechadas al salir de aventura con Bennett.<br>Él es el único miembro activo de su propio grupo de aventureros, conocido como el \"Equipo de Aventura de Benny\", luego de que todos los demás miembros decidieron \"ausentarse\" después de una serie de calamidades. Como resultado, el equipo está actualmente a punto de ser disuelto.<br>Katheryne del Gremio de Aventureros, quien no tiene el valor de romperle el corazón, ha decidido mantener el \"Equipo de Aventura de Benny\" en los registros, mientras que a la vez le oculta el hecho de que todos los demás miembros han dejado oficialmente el equipo desde hace mucho tiempo.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"","food":"huevo frito crujiente de teyvat"},{"name":"Qiqi","element":"Cryo","stars":5,"region":"Liyue","description":"Qiqi es una aprendiz y recolectora de hierbas de la Farmacia Bubu.<br>Un Adeptus la \"bendijo\" para que se convirtiera en una muerta viviente que se da órdenes a sí misma para actuar.<br>Qiqi se caracteriza por tener muy mala memoria. Para cumplir con sus labores diarias, siempre lleva un cuaderno de apuntes con ella. Sin embargo, el cuaderno no le sirve de mucho, porque siempre se olvida de leerlo...","isPermanent":true,"isArchont":false,"weaponType":"Espada","weapon":"","food":"sin futuro"},{"name":"Mona","element":"Hydro","stars":5,"region":"Mondstadt","description":"Una misteriosa joven astróloga que se autoproclama \"Astróloga Mona Megistus\". Erudita y orgullosa, está convencida de que posee las habilidades necesarias para estar a la altura de su propio título.<br>Aunque siempre tiene dificultades financieras y vive una vida frugal, Mona se niega a lucrarse con la astrología. Sin embargo, es esta misma determinación la que le ha traído problemas financieros...","isPermanent":true,"isArchont":false,"weaponType":"Catalizador","weapon":"","food":"sabiduría suprema (vida)"},{"name":"Noelle","element":"Geo","stars":4,"region":"Mondstadt","description":"Al igual que otros jóvenes de Mondstadt, Noelle sueña en convertirse en una Caballera Honorable de Favonius.<br>Aunque todavía no tiene las cualidades de un caballero, Noelle trabaja dentro de Ordo Favonius como criada, a la vez que estudia con detenimiento cada palabra y cada movimiento de los caballeros.<br>Tiene la firme convicción de que, siempre y cuando trabaje duro, llegará el día en el que portará la armadura de los caballeros con orgullo.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"","food":"panqueques esponjosos"},{"name":"Amber","element":"Pyro","stars":4,"region":"Mondstadt","description":"Una chica llena de energía, la única exploradora de los Caballeros de Favonius de Mondstadt. Amber, que ha dominado el arte de planear como ninguna otra, ha ganado la Competición de Vuelo de Mondstadt tres años consecutivos. Es la nueva estrella de Ordo Favonius, lista para cualquier nueva aventura.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"","food":"filete de la caballera exploradora"},{"name":"Gorou","element":"Geo","stars":4,"region":"Inazuma","description":"Como general de Watatsumi, obtuvo respeto y prestigio, pero él siempre se muestra como un líder humilde.<br>Es un general en el que confían todos sus subordinados, alguien con quien poder compartir tus sentimientos sin pudor.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"","food":"triunfo legendario"},{"name":"Xiao","element":"Anemo","stars":5,"region":"Liyue","description":"Uno de los poderosos e iluminados Adeptus que custodian Liyue. También llamado el \"Guardián Yaksha\".<br>A pesar de tener una apariencia joven, algunas de sus hazañas ya aparecen en libros antiguos de miles de años atrás.<br>Le gusta especialmente el tofu de almendras de la Posada Wangshu.<br>Le encanta este plato porque le sabe igual que los sueños que solía devorar.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"halcón de jade","food":"dulces sueños"},{"name":"Shogun Raiden","element":"Electro","stars":5,"region":"Inazuma","description":"Shogun Raiden: la encarnación más poderosa y aterradora del trueno en este mundo, la gobernante suprema del shogunato de Inazuma.<br>Llevando poderosos truenos y relámpagos, sigue el camino solitario hacia la eternidad.","isPermanent":false,"isArchont":true,"weaponType":"Lanza","weapon":"luz del segador","food":"no"},{"name":"Shenhe","element":"Cryo","stars":5,"region":"Liyue","description":"Aunque nació en el mundo humano, acabó siendo una discípula de los Adeptus. Creció en las montañas, lejos de Liyue, con su alma atada con cuerdas rojas, entrenando así tanto su cuerpo como su mente.<br>A pesar de tener el temperamento elegante de un Adeptus, en su interior esconde un enigma...","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"pacificadora del desastre","food":"fideos de la emoción"},{"name":"Venti","element":"Anemo","stars":5,"region":"Mondstadt","description":"Un bardo misterioso al que le gusta recitar tanto viejos poemas como nuevas canciones de moda. Le encantan las manzanas y los ambientes animados, odia el queso y las cosas pegajosas. Su poder suele manifestarse en forma de plumas y viento, seguramente debido a su obsesión por los objetos ligeros y voladores.","isPermanent":false,"isArchont":true,"weaponType":"Arco","weapon":"elegía del fin","food":"puchero de barbatos verdadero"},{"name":"Viajero","element":"No","stars":5,"region":"Otro","description":"Un viajero de otro mundo al que le arrebataron su única familia, y que se vio obligado a embarcarse en un viaje en busca de Los Siete.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"","food":"no"},{"name":"Hu Tao","element":"Pyro","stars":5,"region":"Liyue","description":"Hu Tao, la 77ª directora de la Funeraria El Camino, es la encargada de todos los asuntos funerarios de Liyue.<br>Invierte toda su energía en que el último adiós del cliente sea lo más solemne posible y en proteger el equilibrio entre el yin y el yang.<br>Además, ella es una peculiar poetisa cuyas obras maestras han pasado de boca en boca entre los habitantes de Liyue.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"báculo de homa","food":"marcha solemne"},{"name":"Kamisato Ayaka","element":"Cryo","stars":5,"region":"Inazuma","description":"La hija del clan Kamisato, perteneciente a la Comisión Yashiro de Inazuma. Una persona solemne, refinada, inteligente y tenaz.<br>Suele tratar a los demás con honestidad y buenos modales, por lo que se ha ganado el profundo aprecio de la gente de Inazuma. No es de extrañar que le hayan otorgado el sobrenombre de \"Princesa Garza\".","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"reflejo de las tinieblas","food":"nieve en la chimenea"},{"name":"Kaedehara Kazuha","element":"Anemo","stars":5,"region":"Inazuma","description":"Un samurái errante nacido en Inazuma. Modesto y amigable con los demás, él es alguien de fácil trato.<br>Detrás de su apariencia extrovertida y joven se esconde el peso de su pasado. Puede parecer despreocupado a simple vista, pero tiene su propio código de conducta.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"juramento por la libertad","food":"belleza multiclima"},{"name":"Yoimiya","element":"Pyro","stars":5,"region":"Inazuma","description":"Una pirotécnica de talento extraordinario. Como dueña de la tienda Pirotecnia Naganohara, es conocida como la \"Reina del Festival de Verano\".<br>Una chica a la que le encantan las llamas. La combinación de su corazón pueril con su imperante perseverancia hacen de su personalidad una joven radiante.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"agitador del relámpago","food":"pescado de la noche de verano"},{"name":"Sayu","element":"Anemo","stars":4,"region":"Inazuma","description":"Sayu es una ninja especial que pertenece a la organización secreta de Los Ocelos. Tiene unas exigencias bastante particulares sobre dormir y crecer.<br>Domina todas las técnicas ninja con el fin de huir y esconderse para, así, encontrar el momento de holgazanear y dormir.<br>Con estos métodos, tal vez se encuentre alguna sorpresa inesperada algún día.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"","food":"técnica ninja antisopor 2.0"},{"name":"Kujou Sara","element":"Electro","stars":4,"region":"Inazuma","description":"General de la Comisión Tenryou. Es una chica muy atractiva, veloz como el viento y que siempre cumple su palabra.<br>Lleva el nombre de \"devota de lo divino\" y ha entregado toda su lealtad a la Shogun Raiden.<br>La eternidad que busca la Shogun es la misma creencia por la que está dispuesta a luchar.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"","food":"fe en la eternidad"},{"name":"Sangonomiya Kokomi","element":"Hydro","stars":5,"region":"Inazuma","description":"Kokomi es la Sacerdotisa Divina y líder suprema de la Isla Watatsumi.<br>Ella lee libros de estrategia militar, destaca por sus habilidades en estrategia y posee una comprensión especial de los asuntos militares. Además, gestiona a la perfección los asuntos internos y diplomáticos.<br>Sin embargo, hay algo que todo el mundo desconoce sobre esta líder de estratagemas inescrutables...","isPermanent":false,"isArchont":false,"mini":true,"weaponType":"Catalizador","weapon":"luna inalterable","food":"estratagema impresionante"},{"name":"Thoma","element":"Pyro","stars":4,"region":"Inazuma","description":"Es el amo de llaves del clan Kamisato de la Comisión Yashiro y un intermediario muy activo en Inazuma.<br>Amigable y sociable, Thoma se integra fácilmente dondequiera que esté.<br>A primera vista, parece una persona muy despreocupada, pero en realidad es alguien muy responsable. Puede llegar a ser muy serio, ya sea en su trabajo o en el trato con otras personas.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"","food":"calidez"},{"name":"Arataki Itto","element":"Geo","stars":5,"region":"Inazuma","description":"Descendiente de los oni, de espíritu intrépido y noble corazón.<br>Arrasador como el viento, fulminante como el rayo.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"espadón cornirrojo","food":"vía de la fortaleza"},{"name":"Yae Miko","element":"Electro","stars":5,"region":"Inazuma","description":"Es la miko principal del Gran Santuario Narukami, heredera del linaje kitsune, familiares y amigos de la eternidad... Además, es la temible editora en jefe de la Editorial Yae, una editorial de novelas ligeras...<br>La misteriosa Suma Sacerdotisa, con sus múltiples identidades, tal vez nunca sea comprendida por los mortales por cómo realmente es en el fondo de su corazón.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"axioma de la kagura","food":"udon de la fortuna"},{"name":"Kamisato Ayato","element":"Hydro","stars":5,"region":"Inazuma","description":"Es el actual jefe del clan Kamisato y de la Comisión Yashiro. Siempre encuentra una forma de alcanzar sus objetivos de forma bien pensada. Sin embargo, pocos saben cuál es el \"objetivo\" más importante para él.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"luna ondulante de futsu","food":"gracilidad serena"},{"name":"Kuki Shinobu","element":"Electro","stars":4,"region":"Inazuma","description":"Segunda al mando de la Banda de Arataki. Lleva una máscara muy llamativa en el rostro. Siempre luce muy seria.<br>No muchos entienden por qué semejante talento acabó uniéndose a la Banda de Arataki. Y muchos menos saben lo que se esconde bajo su máscara.<br>Al menos, eso es lo que dicen. Aunque... es posible que los que lo sepan no sean tan pocos como dicen ser.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"","food":"vals de la tortilla con arroz"},{"name":"Shikanoin Heizou","element":"Anemo","stars":4,"region":"Inazuma","description":"Un joven y talentoso detective con un agudo instinto y una mente inteligente. Sea cual sea el caso al que se enfrente, es capaz de descubrir la verdad de la forma más inesperada.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"","food":"la verdad y nada más que la verdad"},{"name":"Beidou","element":"Electro","stars":4,"region":"Liyue","description":"Capitana de la Flota Crux<br>Hay quienes dicen que puede dividir las montañas y separar el mar. Otros dicen que dispara rayos con su espada. Algunos dicen que incluso la más poderosa de las bestias marinas no es rival para ella.<br>Para los que no son de Liyue, creerán que están siendo exagerados, pero los que han navegado con ella dirán...<br>\"No importa qué bestias marinas se encuentre, Beidou se asegurará de dividirlas todas en dos.\"","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"","food":"tiras de carne salteadas"},{"name":"Ninguang","element":"Geo","stars":4,"region":"Liyue","description":"Resguardada en el palacio flotante, ningún rumor de las personas más influyentes de Liyue se escapa de Ninguang. Aún así, siempre lleva en el rostro una sonrisa llena de misterio.<br>Como Tianchuan de las Siete Estrellas, Ninguang no es solo la encarnación de la autoridad y la ley, también representa riqueza y sabiduría.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"","food":"carne de mora celestial"},{"name":"Xiangling","element":"Pyro","stars":4,"region":"Liyue","description":"Como la nueva gran chef del Restaurante Wanmin y mesera a tiempo parcial, Xiangling es una gran entusiasta por la comida, en especial la picante.<br>Joven, pero consumada en las artes culinarias, y ampliamente reconocida entre los grandes sibaritas del Peñasco Chihu.<br>Si te pide que pruebes su nuevo plato, ten la seguridad que nunca te decepcionará.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"","food":"pescado hervido del restaurante wanmin"},{"name":"Xingchiu","element":"Hydro","stars":4,"region":"Liyue","description":"Desde muy pequeño, Xingchiu, el joven maestro del Gremio de Comerciantes de Feiyun de Liyue, fue conocido por ser muy estudioso y educado.<br>Aunque es callado con los desconocidos, también tiene sus momentos de extroversión.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"","food":"delicias del campo"},{"name":"Chongyun","element":"Cryo","stars":4,"region":"Liyue","description":"Con Liyue como su base de operaciones, el exorcista Chongyun vaga por el continente librándolo del mal. Proviene de una familia de exorcistas; desde pequeño ya poseía habilidades sobrehumanas. Estas habilidades no las aprendió con ningún maestro, sino que le eran innatas: se trata de la \"Positividad Congénita\".","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"","food":"fideos fríos con delicias de montaña"},{"name":"Keching","element":"Electro","stars":5,"region":"Liyue","description":"El Equilibrio Terrenal de las Siete Estrellas de Liyue. Tiene su opinión sobre el gobierno de Rex Lapis en Liyue, pero, en realidad, a los dioses les gustan bastante los escépticos como ella.<br>Cree firmemente que los asuntos que atañen al destino de la humanidad deben ser gestionados por la humanidad, que es la única capaz de hacerlo como es debido. Para demostrarlo, Keching trabaja más duro que nadie.","isPermanent":true,"isArchont":false,"weaponType":"Espada","weapon":"","food":"pescado a la parrilla del superviviente"},{"name":"Tartaglia","element":"Hydro","stars":5,"region":"Liyue","description":"Tartaglia es un sujeto imprevisible proveniente de las tierras de Snezhnaya.<br>No hace falta adivinar cuáles son sus intenciones. Solo hay que tomar esto en cuenta: detrás de esa apariencia inocente e infantil, se esconde una máquina de guerra precisa y perfecta.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"estrella invernal","food":"pesca extrema"},{"name":"Zhongli","element":"Geo","stars":5,"region":"Liyue","description":"Un misterioso asesor invitado por la Funeraria El Camino. Apuesto, refinado y poseedor de una sabiduría fuera de lo normal.<br>No se sabe de dónde viene, pero conoce las normas y reglas de este mundo. Participa en la dirección de la Funeraria El Camino y puede realizar todos los ritos y ceremonias del cielo y de la tierra.","isPermanent":false,"isArchont":true,"weaponType":"Lanza","weapon":"lanza perforanubes","food":"sopa de brotes de bambú a fuego lento"},{"name":"Xinyan","element":"Pyro","stars":4,"region":"Liyue","description":"En Liyue, el rock and roll es una nueva forma de arte, y Xinyan es la pionera.<br>A través de la música y la pasión de sus canciones, critica los prejuicios de la sociedad, intentando sacudir el espíritu conformista de la gente.<br>Si tienes la oportunidad, no dejes pasar uno de sus conciertos.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"","food":"pollo rockero"},{"name":"Ganyu","element":"Cryo","stars":5,"region":"Liyue","description":"La secretaria de las Siete Estrellas de Liyue.. En sus venas fluye sangre de Chilin, una especie de bestias iluminadas.<br>Elegantes y tranquilos por naturaleza, los Chilins a menudo tienen un carácter amable y no ven ningún problema en abordar incluso las tareas más tediosas.<br>Ganyu cree firmemente que el trabajo que hace honra su contrato con Rex Lapis, y garantiza el bienestar de los seres vivos que habitan en Liyue.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"arco de amos","food":"paz y prosperidad"},{"name":"Yanfei","element":"Pyro","stars":4,"region":"Liyue","description":"Una asesora legal mitad Adeptus con habilidades excelentes en cualquier área del derecho.<br>Ha encontrado el equilibrio perfecto entre seguir el camino y comprender el poder del cambio, y con su condición única de asesora legal y su experiencia de primera mano, protege cuidadosamente el equilibrio contractual de Liyue.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"","food":"a mi manera"},{"name":"Yun Jin","element":"Geo","stars":4,"region":"Liyue","description":"La actual directora de la Compañía de Ópera Yun-Han, una renombrada cantante de ópera de Liyue que es experta tanto en la creación de obras como en el canto. Su estilo es único, exquisito y delicado, como su propia persona.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"","food":"jade entre las nubes"},{"name":"Yelan","element":"Hydro","stars":5,"region":"Liyue","description":"Una misteriosa persona que dice trabajar para el Ministerio de Asuntos Civiles, pero que \"no existe\" según el registro del propio Ministerio.<br>Escurridiza, enigmática y errática son los adjetivos que mejor describen a Yelan.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"aqua simulacra","food":"camarones en rocío"},{"name":"Yaoyao","element":"Dendro","stars":4,"region":"Liyue","description":"Una joven discípula de los Adeptus con una personalidad sincera y generosa. Está acostumbrada a cuidar de todos los que la rodean. Ahora se encuentra aprendiendo de su maestra en Liyue y a menudo viaja entre las montañas y la ciudad. Aunque no lo dice, prefiere el bullicio de la ciudad a las cuevas de las montañas.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"","food":"plato casero de chingtsé"},{"name":"Jean","element":"Anemo","stars":5,"region":"Mondstadt","description":"Jean, la Gran Maestra de los Caballeros de Favonius, siempre se ha dedicado religiosamente a sus tareas dentro de la orden y al mantenimiento de la paz en Mondstadt. A pesar de no tener grandes talentos, su gran diligencia la han convertido en uno de los miembros con más influencia. Cuando Stormterror amenaza la ciudad, toma medidas rápidamente y protege a Mondstadt con todas sus fuerzas.","isPermanent":true,"isArchont":false,"weaponType":"Espada","weapon":"","food":"pizza vigorizante"},{"name":"Lisa","element":"Electro","stars":4,"region":"Mondstadt","description":"Lisa es una bruja muy inteligente con una gran afición por la siesta. Ella es la bibliotecaria de la Orden, siempre encuentra en los libros la mejor solución a los problemas. Aunque parezca perezosa, no teme a nada y mantiene todo bajo control.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"","food":"pasta a la boloñesa mágica"},{"name":"Kaeya","element":"Cryo","stars":4,"region":"Mondstadt","description":"Kaeya es la fiel mano derecha de Jean en Ordo Favonius.<br>¡No hay nada que no pueda hacer! Este encantador caballero es muy apreciado por la población local, pero no por ello deja de ser un tipo muy misterioso...","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"","food":"brocheta afrutada"},{"name":"Bárbara","element":"Hydro","stars":4,"region":"Mondstadt","description":"Diaconisa del Iglesia de Favonius, también es un gran icono para la gente de Mondstadt.<br>Para las gentes de Mondstadt, que están acostumbradas a la figura tradicional del bardo, el concepto de \"Idol\" es algo muy nuevo. Aunque sea una nueva moda, todo el mundo ama a Bárbara.<br>Este es el espíritu libre de la Capital de la Libertad: Todo el mundo adora a Bárbara, y ella devuelve el amor recibido con muchísima gratitud.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"","food":"guisado picante"},{"name":"Diluc","element":"Pyro","stars":5,"region":"Mondstadt","description":"Como el hombre más rico de Mondstadt, Diluc siempre muestra su lado más exquisito.<br>Sin embargo, su verdadera naturaleza es la de un guerrero con una gran determinación. Protege a Mondstadt con todas sus fuerzas en todo momento.","isPermanent":true,"isArchont":false,"weaponType":"Mandoble","weapon":"lápida del lobo","food":"érase una vez en mondstadt"},{"name":"Razor","element":"Electro","stars":4,"region":"Mondstadt","description":"En Mondstadt, algunos dicen que es un huérfano criado por lobos. Otros dicen que es un espíritu de lobo encarnado en humano...<br>Con sus garras afiladas y veloz como el viento, Razor vive en armonía con los lobos y la naturaleza que le rodea. A día de hoy, puede ser a menudo avistado cazando en el bosque, junto a una gran manada de lobos.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"","food":"tortilla de papas en forma de garra"},{"name":"Klee","element":"Pyro","stars":5,"region":"Mondstadt","description":"La presencia de la caballera chispeante de los Caballeros de Favonius siempre va acompañada de destellos y explosiones.<br>Después de escuchar el estallido, siempre desaparece rápidamente de la mirada inquisitiva de Jean.<br>Durante sus detenciones, investiga sobre nuevas fórmulas explosivas.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"oración perdida a los vientos sagrados","food":"tostada de mariscos"},{"name":"Fischl","element":"Electro","stars":4,"region":"Mondstadt","description":"Una chica misteriosa que se hace llamar \"la princesa del juicio\". Siempre camina junto con un cuervo oscuro, llamado Oz.<br>Actualmente hace de investigadora en el Gremio de Aventureros.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"","food":"sinfonía bendita"},{"name":"Sacarosa","element":"Anemo","stars":4,"region":"Mondstadt","description":"Una alquimista con una insaciable curiosidad por el mundo y todo lo que hay en él. Adscrita a los Caballeros de Favonius como asistenta de Albedo, su área de interés es la \"bio-alquimia\".<br>Se esfuerza por enriquecer el mundo transformando seres vivos con el poder de la alquimia.<br>Es cierto que los productos de sus investigaciones a veces resultan más extraños que maravillosos, pero en general, ha hecho contribuciones notables en el campo de la bio-alquimia.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"","food":"comida nutritiva"},{"name":"Diona","element":"Cryo","stars":4,"region":"Mondstadt","description":"La popular cantinera de la Taberna Cola de Gato, una nueva estrella en la industria del vino en Mondstadt y la mayor opositora del statu quo.<br>Todos los licores que pasan por las manos de esta joven de Aguaclara se convierten en las bebidas más exquisitas.<br>Para ella, que siente un odio extremo por el alcohol, ¿será una bendición o una maldición?","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"","food":"esto no es un aperitivo"},{"name":"Albedo","element":"Geo","stars":5,"region":"Mondstadt","description":"Un alquimista de Mondstadt al servicio de los Caballeros de Favonius. \"Genio\", \"Príncipe de la Roca Caliza\" o \"Capitán del equipo de investigación\"... No le importan los títulos ni la fama, solo se preocupa por sus investigaciones.<br>Hacer fortuna y conexiones no es un objetivo suyo. Lo que él anhela es el conocimiento supremo de todo lo oculto en las profundidades de la mente humana, desde el pasado hasta el presente.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"","food":"sueño silvano"},{"name":"Rosaria","element":"Cryo","stars":4,"region":"Mondstadt","description":"Rosaria es una monja de la Iglesia de Favonius de Mondstadt. Aparte de por su ropa, nadie diría que pertenece al clero. Su frialdad hacia todo la hace extremadamente incisiva y siempre actúa en solitario.<br>Sus movimientos son impredecibles y suele desaparecer sin previo aviso. Parece que actúa con algún tipo de propósito, pero nadie sabe cuál es.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"","food":"última cena"},{"name":"Eula","element":"Cryo","stars":5,"region":"Mondstadt","description":"Eula es la última descendiente de la antigua aristocracia opresora de Mondstadt. Sorprendentemente, decidió rebelarse contra el pasado de su linaje y rompió los lazos con su familia. Puesto que nació en un clan de aristócratas despiadados, ha necesitado un enfoque único del mundo para poder superar los imponentes muros de los prejuicios sociales.<br>Eula también es conocida como la \"Caballera de la Marea\". Tiene como misión perseguir a los enemigos de Mondstadt para poder llevar a cabo su singular \"venganza\" y velar por la paz de la ciudad de la libertad.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"oda de los pinos","food":"empanada tempestuosa"},{"name":"Mika","element":"Cryo","stars":4,"region":"Mondstadt","description":"El joven caballero que está al frente del equipo de expedición sondeando el terreno es una persona tranquila y discreta. Asume con responsabilidad cada tarea que se le asigna y, además, sabe preparar unas deliciosas raciones militares.<br>Sin embargo, al hablar con extraños, no puede evitar mostrar su lado tímido y retraído.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"","food":"fortaleza del topógrafo"},{"name":"Aloy","element":"Cryo","stars":5,"region":"Otro","description":"Una cazadora tenaz proveniente de la tribu Nora. Con su arco en mano, siempre está preparada para proteger a los inocentes.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"depredador","food":"gel saciante"},{"name":"Cyno","element":"Electro","stars":5,"region":"Sumeru","description":"Gran Juez de la Academia de Sumeru y líder de la matra. Tiene un peculiar y sorprendente sentido del humor.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"báculo de las arenas escarlatas","food":"alma del duelo"},{"name":"Candace","element":"Hydro","stars":4,"region":"Sumeru","description":"La Custodia de la Aldea Aaru es una persona gentil y bondadosa. Es gracias a su protección que prácticamente nadie es capaz de dañar a sus gentes.","isPermanent":false,"isArchont":false,"weaponType":"Lanza","weapon":"","food":"cuidado extremo"},{"name":"Nilou","element":"Hydro","stars":5,"region":"Sumeru","description":"La estrella del Teatro Zubayr se mueve por el escenario con la misma elegancia y pureza de un loto en su antesis.<br>Aunque en el escenario pueda parecer distante e inalcanzable, ni el más acuciado de los aventureros podría olvidar nunca la simplicidad y calidez de su gesto.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"llave de la coronación","food":"danza espiral"},{"name":"Nahida","element":"Dendro","stars":5,"region":"Sumeru","description":"La Reina Menor Kusanali reside en las profundidades del Santuario de Surasthana. Siempre ha pasado desapercibida y rara vez se le menciona.<br>Su carga es pesada, pero aunque se sienta sola y la oscuridad sea todo lo que ve ante ella, no dejará de avanzar.","isPermanent":false,"isArchont":true,"weaponType":"Catalizador","weapon":"sueños de las mil noches","food":"Halvamazda"},{"name":"Laila","element":"Cryo","stars":4,"region":"Sumeru","description":"Estudiante de la Facultad Rtawahist, tiene unas ojeras marcadas con profundidad debido al estrés que tiene por los estudios y la falta de sueño.<br>Sin embargo, por muy difícil que sea el trabajo que tiene entre manos, siempre se las arregla para hacer las deducciones más brillantes. ¿Es que hasta en los sueños se pone a redactar su tesis?","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"","food":"éxtasis soporífero"},{"name":"Trotamundos","element":"Anemo","stars":5,"region":"Sumeru","description":"Si para ser humano necesitas un corazón, entonces él no puede ser considerado como tal.<br>Si alguien sin corazón experimenta la alegría y el dolor, entonces será una marioneta muy parecida a los humanos.","isPermanent":false,"isArchont":false,"mini":true,"weaponType":"Catalizador","weapon":"reminiscencia de tulaytulah","food":"chazuke auténtico"},{"name":"Faruzán","element":"Anemo","stars":4,"region":"Sumeru","description":"Distinguida erudita de la Academia de \"hace un siglo\" y una de las pioneras en el estudio de mecanismos antiguos. Aunque procedía de la Escuela de Semiótica, era famosa por su talento en el campo de la maquinaria en toda Sumeru. Sin embargo, estos honores han sido olvidados con el transcurso de los años, al igual que ella.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"","food":"panecillos de dátil carbonizados tradicionales"},{"name":"Alhacén","element":"Dendro","stars":5,"region":"Sumeru","description":"El actual escriba de la Academia de Sumeru, un hombre de gran inteligencia y talento. Vive su vida libremente y es prácticamente imposible de encontrar.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"clorofilo refulgente","food":"situación ideal"},{"name":"Dehya","element":"Pyro","stars":5,"region":"Sumeru","description":"Miembro de Los Eremitas, una organización de mercenarios dispersa por todo el desierto de Sumeru. Es valiente, poderosa y goza de una gran reputación entre los mercenarios.","isPermanent":true,"isArchont":false,"weaponType":"Mandoble","weapon":"emblema del mar de juncos","food":"tayín fuegoáureo"},{"name":"Baizhu","element":"Dendro","stars":5,"region":"Liyue","description":"El dueño de la Farmacia Bubu, la farmacia más famosa de Liyue. Lleva sobre sus hombros una serpiente llamada Changsheng. Su destreza en la medicina es insuperable y su amabilidad es conocida en todo el continente.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"centelleo jadecaído","food":"sopa regulatemperaturas"},{"name":"Kirara","element":"Dendro","stars":4,"region":"Inazuma","description":"Una repartidora de Komaniya Exprés, una empresa de envíos de Inazuma. Es una nekomata que tiene dos colas muy activas y a la que le encanta la sociedad humana.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"","food":"bento energizante"},{"name":"Kaveh","element":"Dendro","stars":4,"region":"Sumeru","description":"Un célebre arquitecto de Sumeru que se preocupa demasiado por las cosas. Es un fanático de la estética, pero está atrapado por la realidad.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"","food":"un soplo de arrojo"},{"name":"Lynette","element":"Anemo","stars":4,"region":"Fontaine","description":"Una ayudante de magia, oculta en las sombras, que se considera una \"asistente de magia multifunción\". Con cara de póquer, reticente a hablar y cuyos movimientos son tan impredecible como los de un gato.","isPermanent":false,"isArchont":false,"weaponType":"Espada","weapon":"","food":"té de la tarde"},{"name":"Lyney","element":"Pyro","stars":5,"region":"Fontaine","description":"Un genio de la magia famoso en toda Fontaine. Conmueve a su público combinando su sutileza con las manos y el don de la palabra. Elocuente, ingenioso y con una mente tan difícil de comprender como la de un gato.","isPermanent":false,"isArchont":false,"weaponType":"Arco","weapon":"el primer gran número de magia","food":"el truco de la caja"},{"name":"Fréminet","element":"Cryo","stars":4,"region":"Fontaine","description":"Un joven de pocas palabras y buceador experto. Es tan inocente de corazón como los cuentos de hadas que tanto ama.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"","food":"la migración de las gaviotas"},{"name":"Neuvillette","element":"Hydro","stars":5,"region":"Fontaine","description":"El juez supremo de Fontaine. Es una persona poco accesible, tal vez por su personalidad, o tal vez porque esconde algún secreto.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"escrituras del fluir sempiterno","food":"gota de bruma"},{"name":"Wriothesley","element":"Cryo","stars":5,"region":"Fontaine","description":"El alcaide del Fuerte Merópide, condecorado con el título de \"duque\", el título honorífico más alto que se le puede conceder a un ciudadano de Fontaine. Suele mantener un perfil bajo y es una persona serena y en la que se puede confiar.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"supervisor flujoáurico","food":"costillas con salsa secreta","mini":true},{"name":"Furina","element":"Hydro","stars":5,"region":"Fontaine","description":"La Reina de las Aguas, los Pueblos, las Gentes y las Leyes cuenta con el cariño de su pueblo.<br>Le apasionan todos y cada uno de los juicios de la Ópera de la Epíclesis y siempre le preocupan las miradas del público.","isPermanent":false,"isArchont":true,"weaponType":"Espada","weapon":"fulgor de las aguas calmas","food":"Pour la justice"},{"name":"Charlotte","element":"Cryo","stars":4,"region":"Fontaine","description":"La vivaracha reportera de «El Pájaro de Vapor», siempre en busca de la verdad.","isPermanent":false,"isArchont":false,"weaponType":"Catalizador","weapon":"","food":"noticias exclusivas: columna gastronómica"},{"name":"Navia","element":"Geo","stars":5,"region":"Fontaine","description":"La siempre radiante presidenta de Spina di Rosula, dedicada a ayudar a los habitantes de Fontaine a resolver todo tipo de asuntos peliagudos.","isPermanent":false,"isArchont":false,"weaponType":"Mandoble","weapon":"sentenciadora","food":"“¡escoge el que quieras!”"}],
    "users": [{"name":"Dani-Ba","albedo":false,"alhacén":false,"aloy":false,"amber":true,"arataki itto":true,"baizhu":false,"bárbara":true,"beidou":true,"bennett":true,"candace":true,"chongyun":true,"collei":true,"cyno":false,"dehya":false,"diluc":true,"diona":true,"dori":true,"eula":false,"faruzán":true,"fischl":true,"fréminet":false,"ganyu":false,"gorou":true,"hu tao":false,"jean":true,"kaedehara kazuha":false,"kaeya":true,"kamisato ayaka":true,"kamisato ayato":false,"kaveh":false,"keching":false,"kirara":false,"klee":false,"kujou sara":true,"kuki shinobu":true,"laila":true,"lisa":true,"lynette":true,"lyney":false,"mika":true,"mona":true,"nahida":true,"nilou":true,"ninguang":true,"noelle":true,"qiqi":false,"razor":true,"rosaria":true,"sacarosa":true,"sangonomiya kokomi":false,"sayu":true,"shenhe":false,"shikanoin heizou":true,"shogun raiden":true,"tartaglia":false,"thoma":true,"tignari":false,"traveler":true,"trotamundos":false,"venti":true,"xiangling":true,"xiao":false,"xingchiu":true,"xinyan":true,"yae miko":false,"yanfei":true,"yaoyao":true,"yelan":true,"yoimiya":false,"yun jin":true,"zhongli":true}]
  },
  "wiki_starrail": {
    "items": [{"name":"Pase de suministros del Expreso","itemType":"Objeto especial","description":"Provisiones que el Expreso prepara para los trazacaminos. Reclámalas con el pase.","stars":5},{"name":"Esquirla onírica","itemType":"Moneda especial","description":"Destello cristalino que flota en el mar de estrellas y sigue el ritmo del sueño de una bestia ancestral. Todo lo pasado se convertirá al final en una vela que ilumine el camino envuelto en oscuridad.","stars":5},{"name":"Jade estelar","itemType":"Moneda especial","description":"Luz muy apreciada que cruza el cielo nocturno como una estrella fugaz. Atrápala antes de que se extinga y tal vez podrás cambiarla por otra cosa.","stars":5},{"name":"Pase especial de los raíles estelares","itemType":"Objeto de Salto limitado","description":"Boleto directo del Expreso Astral. Registra las coordenadas de un mundo específico. Adecuado para los pasajeros que tengan un objetivo específico.","stars":5},{"name":"Pase de los raíles estelares","itemType":"Objeto de Salto","description":"Boleto universal del Expreso Astral. Sigue los raíles estelares y viaja por los distintos mundos.","stars":5},{"name":"Cosmiluz inextinguible","itemType":"Moneda especial","description":"Gemas relucientes que se formaron a partir de la solidificación de una estrella fugaz que cayó del cielo.","stars":5},{"name":"Ascuas inextinguibles","itemType":"Moneda especial","description":"Cenizas de una estrella fugaz que cayó del cielo.","stars":4},{"name":"Eidolon (5)","itemType":"Activación de constelación","description":"Material para mejorar el nivel de Eidolon de un personaje de 5 estrellas.","stars":5},{"name":"Eidolon (4)","itemType":"Activación de constelación","description":"Material para mejorar el nivel de Eidolon de un personaje de 4 estrellas.","stars":4},{"name":"Sombra de la Destrucción","itemType":"Activación de constelación","description":"Material para mejorar el nivel de Eidolon del Trazacaminos (Destrucción).","stars":5},{"name":"Sombra de la Conservación","itemType":"Activación de constelación","description":"Material para mejorar el nivel de Eidolon del Trazacaminos (Conservación)","stars":5},{"name":"Crédito","itemType":"Moneda común","description":"Divisa que utiliza la Corporación para la Paz Interastral para sus cuentas con los clientes y que se acepta en todas partes como moneda de los viajes espaciales.","stars":3},{"name":"Hertareum","itemType":"Moneda del mundo","description":"Criptomoneda que circula de forma interna en la Estación Espacial. Sirve para comprar artículos en tiendas específicas.","stars":3},{"name":"Escudo","itemType":"Moneda del mundo","description":"La moneda oficial de Belobog. Sirve para comprar artículos en tiendas específicas.","stars":3},{"name":"Saeta","itemType":"Moneda del mundo","description":"Moneda que circula de forma interna en la Alianza Xianzhou. La saeta es su unidad básica. Sirve para comprar artículos en tiendas específicas.","stars":3},{"name":"Combustible","itemType":"Consumible","description":"Objeto que sirve para reponer el Poder trazacaminos. Restaura 60 pts. de Poder trazacaminos.","stars":4},{"name":"En nombre del mundo","itemType":"Cono de luz","section2":"Imagen","sectionImages":false,"description":"\"¿Welt...?\". \"Es un buen nombre... ¿verdad?\". \"Entonces...\". \"A partir de ahora, serás Welt\". \"Este núcleo de Herrscher... y la misión de proteger el mundo...\". \"Ahora son tuyos, Welt\".","description2":"<img style=\"pointer-events: none; margin: 0 190px -50px 0\" src=\"https://dani-ba.github.io/Dani-Ba-Collection/images/wiki_starrail/items/cono de luz/en nombre del mundo complete.webp\">","stars":5},{"name":"Noche en la Vía Láctea","itemType":"Cono de luz","section2":"Imagen","sectionImages":false,"description":"Si te preocupa el estado del camino, mira al frente de nuevo. Cuando las estrellas nos contemplan, el corazón ya vuela en el viento. Cada pensamiento, cada susurro, se convierte en una experiencia vital que nunca se irá.","description2":"<img style=\"pointer-events: none; margin: 0 190px -50px 0\" src=\"https://dani-ba.github.io/Dani-Ba-Collection/images/wiki_starrail/items/cono de luz/noche en la vía láctea complete.webp\">","stars":5},{"name":"Algo insustituible","itemType":"Cono de luz","section2":"Imagen","sectionImages":false,"description":"\"Svarog, si algún día yo no estoy, tendrás que hacerte cargo de la base de datos\". (¿Quién es? ¿Por qué hay un mensaje así en mis registros?). \"Svarog, ¿hay algo que sea insustituible para ti?\". (¿Insustituible?... Las piezas que se rompen se sustituyen y ya está...). \"Svarog, algún día lo encontrarás\". (Esas cosas... solo traerán problemas...). \"Cuando llegue ese momento, vete de aquí\".","description2":"","stars":5},{"name":"El tiempo no espera","itemType":"Cono de luz","section2":"Imagen","sectionImages":false,"description":"Había pasado muchos días al lado de la ventana. Afuera, las flores extendían orgullosamente sus pétalos mientras ella hacía remedios suaves con menta y nepeta. La lluvia caía mientras fabricaba remedios fuertes con mosla y jengibre. Las hojas volaban cuando mezclaba raíces de peonía y ciruelas secas para hacer remedios ácidos. La nieve caía cuando combinaba escutelaria y anemarrena para producir remedios amargos. El tiempo nunca se detiene, pero esta ventana y la persona sentada junto a ella siguen siendo las mismas.","description2":"","stars":5},{"name":"La batalla no ha terminado","itemType":"Cono de luz","section2":"Imagen","sectionImages":false,"description":"\"Recuerden, la guerra contra esos monstruos no se puede ganar retirándose\". \"Detrás de nosotros está Belobog, nosotros somos la última línea de defensa...\". \"¡No podemos retirarnos bajo ninguna circunstancia!\". Levantó la cabeza y miró la tierra helada y el invierno interminable. Otro día normal. Lo único diferente era que la espalda que solía contemplar ya no estaba.","description2":"<img style=\"pointer-events: none; margin: 0 190px -50px 0\" src=\"https://dani-ba.github.io/Dani-Ba-Collection/images/wiki_starrail/items/cono de luz/la batalla no ha terminado complete.webp\">","stars":5},{"name":"El momento de la victoria","itemType":"Cono de luz","section2":"Imagen","sectionImages":false,"description":"\"Gepard, si quieres llorar cuando pierdas, hazlo\". \"Pero tienes que volver a levantarte hasta que puedas ganarme... aunque tardes cinco o diez años\". Varios años después, el niño ya no lloraba ni perdía ante su hermana mayor. Hoy en día, y sin importar cuál sea la situación en el campo de batalla, el intrépido capitán de la Guardia Crinargenta se mantiene firme hasta el final... Para encontrar el momento exacto en el que aplastará a sus enemigos.","description2":"<img style=\"pointer-events: none; margin: 0 190px -50px 0\" src=\"https://dani-ba.github.io/Dani-Ba-Collection/images/wiki_starrail/items/cono de luz/el momento de la victoria complete.webp\">","stars":5},{"name":"Dormir como un tronco","itemType":"Cono de luz","section2":"Imagen","sectionImages":false,"description":"El joven sigue agarrando con fuerza la espada, incluso cuando se duerme apoyado en el hombro del general. Este roza la mejilla del joven, quien murmura algo en sueños. \"General... por fin... gané...\". El general se queda quieto y de repente se da cuenta de que, comparado con el joven, que cada día se esfuerza por mejorar, por él ya han pasado muchos años y se ha acostumbrado a no cambiar. \"Muy pronto ganarás a todo el mundo, y eso solo será el comienzo...\".","description2":"<img style=\"pointer-events: none; margin: 0 190px -50px 0\" src=\"https://dani-ba.github.io/Dani-Ba-Collection/images/wiki_starrail/items/cono de luz/dormir como un tronco complete.webp\">","stars":5},{"name":"Solo hay que esperar","itemType":"Cono de luz","section2":"Imagen","sectionImages":false,"description":"\"¿Acaso hay algo que no me has contado?\". Vio cómo su interlocutor tensaba el cuello y oyó cómo tragaba saliva. Ese hombre le tenía miedo, así que ni siquiera tenía que usar sus poderes. En realidad, no importaba lo que ella dijera. Cualquier palabra que saliera de su boca serviría para que el miedo comenzara a fermentar... Su interlocutor entraría en pánico inmediatamente y diría todo lo que ella quería oír. Solo necesitaba esperar, igual que una araña que ya ha extendido su tela.","description2":"<img style=\"pointer-events: none; margin: 0 190px -50px 0\" src=\"https://dani-ba.github.io/Dani-Ba-Collection/images/wiki_starrail/items/cono de luz/solo hay que esperar complete.webp\">","stars":5}],
    "characters": [],
    "users": [{"name":"Dani-Ba"}]
  }
}
